{"A01":[{"name":"bienvenida.eml","text":"De: Nadya Sarabhai @ Instituto de Noemática A%\nPara: Alexandra Drennan @ &&/ca Aplicada\nAsunto: ¡Bienvenida al equipo!\n\n¡Hola de nuevo!\n\nSiento si me comporté de forma extraña en la reunión. Sé que estabas nerviosa, pero la verdad es que también lo estaba yo. Puede que no me creas, ¡pero me intimidas! Eres tan joven y ya has logrado tanto... Si la situación no fuera tan cruda, hasta podría estar celosa. :)\n\nTambién hay algo que quería aclarar. Me doy cuenta de que, hablando nominalmente, soy la investigadora principal. Pero este es tu proyecto y todo el mundo lo respetará. Y sí, lo sé, no estás acostumbrada a trabajar así... Pero, a partir de hoy, estás al cargo.\n\nNo hay presión. *g*\n\nA por ello,\nNadya\n\n","date":"0000/07/01","author":"loc"},{"name":"atenea6.txt","text":"Capítulo seis: Atenea en el Jardín de las Hespérides\n\n&%7V/ no confiaba en ellos. Pero se movían con tanta gracia, tanta nobleza, que era difícil dejar de seguirlos en este extraño jardín de engranajes y ruedas. La llevaron a un lugar donde las coronas de los árboles de latón parecían crecer juntas, formando una especie de habitación que, extrañamente, recordaba a una capilla. En el centro de la estancia crecía un árbol más pequeño, de acero azul brillante, y en este árbol crecía una sola manzana de oro.\n\n“Esta manzana”, dijeron las ninfas al unísono, con los ojos resplandecientes, “otorga el don de la inmortalidad y la sabiduría verdadera. Muchos héroes y no pocos villanos han venido a reclamarlo; pero todos fracasaron en el último paso. Pues tienes que saber que la inmortalidad revela la mortalidad del mundo y la sabiduría verdadera, su locura sin fin. ¿Quién cargaría con esta responsabilidad? Algunos dicen que Hércules f.CARGAR(5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) contempló las estrellas y lloró.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"averigualo.eml","text":"De: %442() Li\nPara: 69.74.657@2.61.746.96\nAsunto: F 6E\n\nDe la manera en que yo lo veo, el mundo no viene con un manual de instrucciones. Tienes que averiguarlo por ti mismo. Un poco aquí, un poco allí, júntalo, trata de entenderlo. Estoy bastante seguro de que existe una verdad, pero eso no significa que todos los que dicen que la conocen en realidad lo hagan. Por otra parte, no tiene por qué ser malo. Vivimos en un mundo increíble y buscar la verdad puede ser una verdadera aventura. Además, es bueno para el cerebro.\n\nEn fin, eran solo unas cuantas divagaciones de tu viejo. No dejes que te desanime. Eres joven, tienes un montón de tiempo para averiguarlo.\n\nCon cariño,\nPapá\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"De: Frank Ngatai\nPara: Miles Ngatai, Dan Ngatai\nAsunto: IAN\n\nMi primer día en el Instituto de Noemática Aplicada (IAN). De camino al trabajo estoy muerto de miedo. ¿Qué pasa si no les gusto? ¿Qué pasa si todos son unos genios y yo, un payaso de remate? A lo mejor lo de trabajar allí era una broma.\n\nEntro temblando y justo en la entrada hay un cartel a tamaño natural de Jeff Goldblum. \"¿Pero qué pasa?\", pensé.\n\nEntonces lo entiendo. Instituto de Noemática Aplicada. Por sus siglas en inglés, IAN. Dr. Ian Malcolm, de las películas de Parque Jurásico. Jeff Goldblum.\n\nAparece la Dra. Sarabhai, sonriendo. \"Intentábamos encontrar un acrónimo guay cuando se fundó el Instituto\", dice. \"¿INAN? ¿IAPN? ¿INAPNO? Todo sonaba estúpido, pero no queríamos llamarlo solo IAN porque, bueno, es un nombre propio. Entonces alguien bromeó con llamarlo JEFF y... nos hizo gracia. Así que nos llamamos oficialmente IAN, pero si oyes a alguien hablar de JEFF, es nuestro... nombre interno, supongo. Ya, ya lo sé. Frikis\".\n\nDespués de aquella conversación, perdí todo el miedo :)\n\n","date":"0000/01/21","author":"loc"},{"name":"atenea_analisis.html","text":"[USUARIO ALEX16 HA AÑADIDO 4 NOTAS]\n\nNOTA 01: &/ la primera oración de la novela “Se despertó en un lugar imposible, sin saber nada.” significa más que el comienzo de otro misterio basado en la amnesia, aunque no hay que ir tan lejos para leer toda la obra como una alegoría. Más bien, al tomar el novus de cienca ficción como el núcleo de la narrativa a su valor nominal, deberíamos ////%10///</p>.\n\nNOTA 02: al no tener conocimiento inherente de la naturaleza del mundo, obligados a depender de lo que nos digan los demás y de lo que nuestros propios sentidos (sujetivos, defectuosos, limitados) nos digan 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6E 6C 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 6D 65 2E realidad social (creencia) y realidad objetiva (materia) entran en conflicto.\n\nNOTA 03: Cuando, en el capítulo dieciséis (“Un segundo despertar en el reino de Artemis”), la protagonista pregunta a su mentor sobre la ///\n\nNOTA 04: una interpretación más eficaz sólo puede lograrse mediante SÍNTESIS de\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"principio_de_talos.txt","text":"[ARCHIVO: 260AC-F12] [ESTRATÓN DE ESTAGIRA]\n\nSea o no cierto que Dédalo construyó al gigante Talos o, como otros dicen, fue la creación de Hefestos, podemos estar seguros de que estaba hecho de bronce y tenía solo una vena a través de la cual fluía una sustancia líquida como la sangre, de la que algunos dicen que era mercurio y otros afirman que era icor, que fluye por las venas de los dioses. La pérdida de ese líquido fue la causa de su muerte, igual que un hombre muere al perder su sangre.\n\n¿No podemos entonces decir que Talos, aunque creado como una máquina o un juguete, tenía todas las propiedades de un hombre? Se movía por su propia voluntad. Hablaba y escuchaba, tenía deseos y anhelos. De hecho, en la historia de los argonautas esta fue la causa de su caída. Si, entonces, una máquina tiene todas las propiedades de un hombre y se comporta como un hombre, solo impulsada por el plan ingenioso de su construcción y la interacción de sus materiales de acuerdo con los principios de la naturaleza, ¿no se deduce que el hombre también puede considerarse una máquina? Esto contradice todas las escuelas de la metafísica, pero ni siquiera el filósofo más fiel puede vivir sin sangre.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 Extra":[{"name":"error.log","text":"NO SE PUEDE CARGAR EL ARCHIVO [1667DC-F457] [MILTON, JOHN]\n\n54 68 65 20 72 6F 61 64 20 6F 66 20 \n65 78 63 65 73 73 20 6C 65 61 64 73 \nAquel día lo recuerdo a menudo, cuando del sueño\npor primera vez desperté, y me encontré descansado\n65 20 70 61 6C 61 63 65 20 6F 66 20 77\n69 73 64 6F 6D 2E\nBajo una sombra en las flores, preguntándome dónde estaba\ny qué era, de dónde vine y cómo.\n20 74 6F 20 74 68 \nERROR: ERROR DESCONOCIDO\n\n","date":"0000/00/00","author":"temp"},{"name":"la_maquina_humana.html","text":"Tema #3:\n\nUn día descubres que no eres un ser humano, sino una máquina. Su vida hasta ahora ha sido verdadera, nadie te ha controlado o programado para que te comportes de una manera específica: tus facultades físicas y mentales son idénticas a las de un ser humano orgánico. Pero a ti te crearon en un laboratorio.\n\nNadie, excepto tú, lo sabe. Tu familia, tus amigos, todos ellos piensan que eres un ser humano ordinario como ellos. Podrías seguir viviendo tu vida de la misma manera como antes y nada cambiaría.\n\n¿Cómo reaccionas?\n\nPresta atención especial a las siguientes preguntes:\na) ¿Cambia el concepto de ti mismo? ¿Eres la misma persona que pensabas que eras?\nb) ¿Cambia tu comprensión del mundo?\nc) ¿Vas a revelar la información a otros o la vas a guardar para ti mismo? ¿Por qué?\n\n1500-2000 palabras. El 26 es la fecha límite, no se concederán prórrogas. Enviar por correo electrónico o ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"UF_soluciones.eml","text":"De: [Bob Rakovsky]\nPara: [108 destinatarios]\nAsunto: ¡Uf!\n\nToda esta gente tranquila me está volviendo loco. ¿Se han convertido de repente en Buda o algo así? No sabía que el mundo tenía tales reservas de serenidad. Aunque estos Gautamas recientes son por lo menos realistas. ¿Sabes lo que es aun peor? Esos locos paranoicos que están construyendo búnkeres y reuniendo armas. ¿Qué van a hacer, disparar a&$$ Aunque tengo que admitir que la respuesta general ha sido mucho mejor de lo que esperaba, hasta el punto de que quizá me conmovería la belleza de la  humanidad si no fuera un plasta gruñón. Esta minoría de idiotas de remate me está amargando mis últimos días.\n\n//&( de todos modos. La razón porque estoy escribiendo es porque me niego a creer en situaciones que no tengan solución. Si todos colaboramos, podremos encontrar una. Será una locura, pero es mejor que estar muerto. En este planeta somos expertos en locuras.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"respuesta_IA.eml","text":"“Seguimos discutiendo sobre lo que una inteligencia artificial significaría para nosotros y cómo cambiaría nuestro entendimiento del mundo. Este es un gran tema y creo que lo hemos tratado extensivamente. Lo que apenas hemos mencionado, sin embargo, es el otro lado de la moneda. Quiero decir, nuestras vidas todavía serían como eran antes, con la IA o sin la IA. Creo que la cuestión que debemos discutir, incluso si es completamente hipotética, es la perspectiva de la propia inteligencia artificial. ¿Cómo sería ser como esa criatura? ¿Ver la luz de repente, creado por otros como un experimento? ¿Tener toda la información acerca de sí mismo, saber exactamente como funcionas? ¿Qué opinión tendrías sobre el mundo? ¿Verías el significado? ¿Belleza? ¿Cómo juzgarías a la humanidad? ¿Dónde te vería a ti mismo encajando en el gran esquema de cosas? Creo que deberíamos tratar de ponernos en la piel de un ser así.\n\n> Querida Alexandra: Gracias por tu comentario, pero se trata de un curso de filosofía, no de la ciencia ficción.”\n\nY es por eso porque casi me di por vencida en mis estudios. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"jefes_de_equipo.eml","text":"Tenemos la suerte de contar con mucha gente contribuyendo con este proyecto, pero debemos asegurarnos de que todos estén en la misma página.\n\nConsultad a las siguientes personas cuando v74 68 72 6F\n\nAlexandra Drennan - Jefa de proyecto / Módulo IA\nNadya Sarabhai - Coordinadora del Instituto\nRob Maclean - Software de EL\nTrevor Donovan - Hardware de EL\nGeorge Jameson - Módulo de generación\nAlan Jameson - Módulo de situación\nBob Rakovsky - Módulo de simulación\nRadhia Bricmont - &%§$&()\nAurora Calvin - Enlace de hardware\nOmar Gharib - Enlace de software\n#a&( Lanning - Módulo de mantenimiento\nJ.E. Harrison - Diagnóstico #()§\nFrank Ngatai - Módulo de memoria\nJared V. Shmilev - Sistema de arch%&//)\nSun Wei-Yang - Unidad de Talos (anteriormente Soma)\n\nAunque no forme directamente parte de nuestro proyecto, el equipo de Archivo comparte espacio físico y digital con nosotros. Si tenéis problemas técnicos, poneos en contacto con su jefe de proyecto, Arkady Chernyshevsky. No os preocupéis, es muy amable.\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"estraton_de_estagira.wiki","text":"ESTRATÓN de Estagira (311-254 a. C.) fue un filósofo materialista griego asociado con la escuela peripatética. Admirador de Aristóteles, fue partidario del empirismo y crítico feroz de la filosofía que consideraba las creencias más importantes que las verdades observables. Aunque impopular entre muchos de sus colegas por su carácter personal a menudo mordaz, sus comentarios sobre Aristóteles fueron considerados una obra importante. Gran parte de su obra se perdió en la destrucción de la Biblioteca de Alejandría.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"informe_de_progreso1.eml","text":"De: Nadya Sarabhai\nPara: Lista de correo de IAN\nAsunto: Informe de progreso 1\n\nHola a todos:\n\nSe ha trasladado todo a las instalaciones de EL. Sé que ha sido triste dejar atrás el viejo edificio de JEFF, pero es mejor que estemos todos en las instalaciones, sobre todo porque es posible que haya cortes de electricidad graves en las próximas semanas.\n\nEl equipo de Arkady ya está trabajando $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41&/run() 20 57 41 59 pero no os preocupéis por si los equipos se molestan; las instalaciones son enormes.\n\n¡Pongamos esto en marcha!\n\n- Nadya\n\n","date":"0000/07/02","author":"loc"},{"name":"error_correo_electronico.dat","text":"De: Arkady 46.6F.72@2C.20.62\nPara: [504 destinatarios]\n\nNo voy a enrollarme. Todos me conocéis, así que sabéis de lo que estoy hablando.\n\nSoy consciente de que todos trabajáis en proyectos destinados a prevenir de alguna manera 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 encontrar una solución.\n\nPienso que 46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 6E 73 20 61 6E 64 20 61 20 6E 65 77 20 65 61 72 74 68 3A 20 61 6E conservar los componentes no biológicos que 64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 no en términos de 68 61 6C 6C 20 6E 6F 74 20 62 65 20 inmediatamente. Encontraréis los detalles de mi propuesta en el documento adjunto, pero la versión corta es 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 empresa masiva y global 20 63 6F 6D 65 20 69 6E 74 6F 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"comienzos.txt","text":"Estratón de Estagira, Sobre comienzos (Fragmento)\n\nEs un grave error de muchos filósofos, no solo de las escuelas atenienses, sino también de muchas otras, no comenzar con una observación del cosmos tal y como nos rodea, sino con una conclusión ya en mente; y a menudo la conclusión es que el mundo fue creado ideal y la propia humanidad es la mayor creación de los dioses. Sin embargo, ni el mundo ni los dioses deben perfección a la humanidad; es arrogante presumirlo y va contra todos los métodos de filosofía. Un filósofo sincero solo busca la verdad, incluso si no guarda ningún consuelo; y debe comenzar asumiendo, como dijo Sócrates, que solo sabe que no sabe nada.\n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"EL, abreviatura de Vida Extendida (EL) es una iniciativa innovadora encabezada por siete universidades líderes con el fin de crear el superordenador más estable y más duradero del mundo. Con su hardware a medida, carcasa a prueba de bombas y suministro de energía hidroeléctrica casi inagotable, EL representa un paso único en la evolución de la tecnología humana.\n\nIdea original de candidato al Premio Nobel Dr. Arkady Chernyshevsky, EL va&<BR>\n\nEnlaces:\n- Descargar kit de prensa\n- Conocer al equipo\n- &lt;a href\n- Aplicar\n- &lt; a href=\"\n- Contacto\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"ciudadania_IA","text":"[RE]CONSIDERAR/ NÚMERO 199 / Perfil: Alexandra Drennan\n\nUna vez que se haya creado una verdadera inteligencia artificial, se abordará la cuestión de ciudadanía. Si reconocemos que la IA tiene las mismas facultades que el cerebro humano, ¿no debería considerarse un ciudadano? ¿No es, en el sentido jurídico de la palabra, una persona y, por lo tanto, un posible ciudadano?\n\nPero ¿dónde trazar la línea?, objetarán algunos. ¿Van a convertirse los grandes simios en ciudadanos? ¿Los elefantes? ¿Las ballenas? ¿Las especies de loros más inteligentes? Es una locura, dirán. Quiero recordar a esta gente que vivimos en una sociedad en la que una corporación, la entidad más abstracta que se podría imaginar, se considera una persona. Así que no es que no exista precedente para que un ser no humano se considere persona. Por lo menos, una inteligencia artificial es un ser pensante auténtico, no solo un acuerdo comercial.\n\nPero tal vez necesitemos cuestionar la definición de persona. Cada vez más pruebas sobre la inteligencia de los elefantes o la existencia de cultura en las ballenas, por ejemplo, podrían ser una señal de que tenemos que responder a algunas preguntas difíciles.\n\n¿Quién mejor para debatir estas cuestiones si no la joven genio que revolucionó el f$§%&$§ &\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"atenea8.txt","text":"“Tienes que pensar en estos enigmas”, dijo la Esfinge, “y decirme qué enigma no revelé”.\n\nLa Esfinge sonrió; le crujían los engranajes de la mandíbula y sus dientes eran una pesadilla de óxido. Le parpadeó el ojo izquierdo, pero no disminuyó su terror. Las ruinas estaban en silencio. En el\n\n/// ERROR ///\n\n“Creo,” dijo finalmente,”que el enigma que no revelaste es el siguiente: ¿por qué existen estos enigmas, para empezar? ¿Por qué estos autómatas curiosos, estos niños mudos de Hefesto, se comportan de este modo, obligándome a diseñar imposibles soluciones? Todos son un enigma, pero el mayor enigma es su propósito”.\n\nLa Esfinge no respondió. Su ojo estaba inmóvil. Atenea lo sacó de su cuenca, sabiendo que su poder la ayudaría, pero sintiendo a la vez una tristeza profunda por el fallecimiento de esta criatura temerosa.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"De: J.E. Harrison\nPara: Gnomey77\nAsunto: LOL\n\nDesde que nos mudamos a la nueva página, me siento raro. No, no de *aquella* manera. Sólo... me siento como si estuviera a punto de comenzar a reírme al azar. Probablemente se trata de un tipo de trauma, ¿verdad? ¿La incapacidad de enfrentar la realidad?\n\nO tal vez la razón sea que estamos trabajando en este lugar loco con esta tecnología loca en este proyecto loco y por eso me siento como un verdadero científico loco.\n\n¡Apartaos, los mortales! ¡Vamos a crear VIDA! ¡Mediante el poder da CIENCIA!\n\nSe lo comenté a Alex y me dio un par de gafas falsas. \"No se puede ser un científico loco sin gafas,\" dijo ella. \"Incluso Ian Malcolm tenía gafas.\" Y señalé en EL y dije \"La vida, ah,  encuentra la manera.\"\n\nTal vez debieras estar allí.\n\n---\n\nJ.E. Harrison\nInstituto de noemática aplicada (IAN)\n\nLos correos electrónicos enviados desde esta dirección han de ser considerados CONFIDENCIALES. Compartir o reenviar sin permiso puede resultar en un procesamiento por el espíritu enfurecido de Jeff Goldblum.\n\n","date":"0000/08/01","author":"loc"},{"name":"ciceron.txt","text":"¿Plantará el labrador industrioso, entonces, árboles cuyo fruto nunca verá? ¿No fundará el gran hombre leyes, instituciones y una república? ¿Qué implica la procreación de hijos, y nuestra preocupación por continuar nuestros nombres, y nuestras adopciones, y nuestra escrupulosa exactitud en la elaboración de testamentos, y las inscripciones en monumentos, y panegíricos, sino que nuestros pensamientos se ejecutan en el futuro?\n\n[no se puede recuperar: Debates_tusculanos 484-F5045] \n\n¿Qué imaginas que esperaban tantos hombres y tan grandes de nuestra república que sacrificaron su vida por su bien? ¿Crees que pensaban que su nombre no debía prolongarse más allá de su vida? ¡Ninguno de ellos encontró la muerte para su país si no bajo un firme convencimiento de la inmortalidad! Temístocles podría haber vivido a sus anchas, igual que Epaminondas; y, de no mirar al exterior y entre los antiguos en busca de ejemplo, también podría haberlo hecho yo. Pero, de alguna manera u otra, nuestra mente presagia las edades futuras; y esto se produce con mayor firmeza y claridad en los hombres de mayor genio y mayor alma. Hazlo desaparecer y ¿quién sería el loco que pasaría su vida entre fatigas y peligros?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"chatbots.html","text":"Rosita77: los chatbots son cada vez más sofisticados\narturo_pijama: cierto, pero no es muy relevante para esta conversación\nRosita77: ¿estás seguro?\nRosita77: ¿cómo sabes que no soy un bot?\nsamschwartz: no digas tonterías\nRosita77: no digo tonterías\nRosita77: sinceramente, ¿cómo lo sabes?\nguerrerovegano: jaja trol\nRosita77: no soy un trol\nguerrerovegano: sí claro\nRosita77: ¿hay algo que he escrito hasta ahora que un bot no podría escribir?\nRosita77: respondí a insultos simples como “tonterías” y “trol” con negaciones muy básicas\nRosita77: y detecté que ninguno de vosotros usaba ortografía correcta, así que yo también evité las mayúsculas\nguerrerovegano: ¿cuál es la capital de Francia?\nRosita77: parís\nRosita77: incluso el script más simple podría sacar esa información de la red\narturo_pijama: ¿cuál es la capital de Croacia?\nRosita77: Zagreb\narturo_pijama: vale, es un bot, jaja\nRosita77: no soy un bot\nRosita77: soy europea\nRosita77: aprendemos estas cosas en el colegio\nsamschwartz: te he visto en esta sala de chat muchas veces\nsamschwartz: los bots no pueden participar en las conversaciones\nsamschwartz: en el mejor de los casos pueden hacer comentarios al azar\nguerrerovegano: sam tiene razón\nguerrerovegano: deja de trolear\narturo_pijama: oye, guerrerovegano\narturo_pijama: sam es un bot\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 Extra":[{"name":"un_principio_sencillo.html","text":"&lt;a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47&lt;\n\nAunque el mismo Estratón nunca utilizó el término, su comentario acerca de la materialidad ineludible de la vida - aquel sobre el gigante de bronce Talos, “incluso el filósofo más fiel no puede vivir sin sangre” - finalmente se conoció como el principio de Talos. Lo que aparentemente enfureció a muchos de sus contemporáneos y a un número significativo de los pensadores posteriores es la sencillez y la intangibilidad del principio, el que (según un fragmento encontrado en Mileto) “se saltó sus redes retóricas, las que trataron de enredar al oyente con palabras imaginarias y pensamientos de los cielos, como la espada de Alejandro al partir el nudo gordiano.”\n\nDiógenes Laercio hace mención de un diálogo por Anaximandro de Calcedonia que profundizó en gran medida el principio de Talos, pero ese trabajo queda perdido.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"arkady_diario77.txt","text":"Oficialmente he empezado a trabajar hoy en el Archivo. Colaboradores de todos los países de la Tierra mientras duren las conexiones de red. Equipo intimidado por el alcance del proyecto, pero trabaja duro.\n\nCompartiré espacio con el equipo de Drennan & Sarabhai. Tengo ganas de concerlas.\n\n","date":"0000/06/25","author":"loc"},{"name":"post437_comentarios.html","text":"12 comentarios:\n\n[hombrequeso22]\n¡primero!\n\n[AnaDragonHada]\n¿En serio, hombrequeso? ¿ESo fue lo mejor que pudiste decir?\n\n[hombrequeso22]\nLOL\n\n[lareinafilósofa]\nUna gran fotografía de la especie humana en su mejor y peor momento.\n\n[hombrequeso22]\nen el peor, vamos, es slo un comentario, no soy stallin\n\n[elmonoinfinito]\nStallin fue también un comentarista troll.\n\n[AnaDragonHada]\nQuizás debas dejar de hacer bromas. Esto es serio. Lo más grave que ha pasado.\n\n[elmonoinfinito]\n¡Creo que esta es una gran razón para hacer bromas!\n\n[lareinafilósofa]\nInternet trabaja cada vez menos y menos. Adiós a todos.\n\n[elmonoinfinito]\nAdiós.\n\n[AnaDragonHada]\nSalud.\n\n[hombrequeso22]\núltimo","date":"0000/12/01","author":"webcrawl"}],"A06 Extra 2":[{"name":"filósofos_clásicos.lz19","text":"NO SE PUEDE ACCEDER AL FICHERO COMPRIMIDO\n\nNOMBRE: filósofos_clásicos.lz19 (EL-1)\n\nDESC: Una amplia colección de obras de los antiguos filósofos de Grecia y Roma. Edición comentada.\n\nERROR: Algoritmo de compresión LZ19 no disponible en el sistema EL-0.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"informe_de_progreso3.eml","text":"De: Alexandra Drennan\nPara: Lista de correo de IAN\nAsunto: Informe de progreso 3\n\nHola a todos:\n\nSegún nuestra última reunión, vamos con un motor de juego existente para la simulación. Así tendremos una gran cantidad de ventajas:\n\n- estabilidad\n- facilidad de uso\n- modular, fácil de integrar\n- gran cantidad de activos preexistentes\n- destinado inherentemente a los usuarios de prueba\n- diseñado para procesos iterativos\n\nDespués de algunas idas y vueltas, hemos decidido utilizar el S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 6D 20 68 61 76 65 20 6B 69 6E 64 6C 79 20 6D 61 64 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E\n\nSe adjuntan todos los documentos pertinentes.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"atenea9.txt","text":"Examinó el símbolo en el fragmento que había encontrado en la ciudad enterrada. El búho otra vez. ¿Cuál podría ser su significado? Parecía como si los hubiera esparcido por el laberinto una mano invisible con un propósito que todavía no estaba claro /// lo más probable era que el búho fuera el sigilo del autor de estas palabras, que tanto habían /673&$§RFG.\n\n&%%$ un recuerdo nebuloso, como de una vida anterior: el búho era el símbolo de &#574953(444F4D/ y la diosa #49204!14D2041.5448454E41(% afuera, bajo la luna, o tal vez en las murallas cuando se levantó el viento. Pero no había tiempo para seguir contemplándolo, pues los autómatas la habían visto y sus brazos mecánicos se extendían hacia $%§ el fragmento y corrían mientras sus rayos convergían %$§.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"singularidad_discusion104.html","text":"Artículos \\ Se acerca la singularidad \\ Comentario 104\n\n[usuario: alex16] [respuesta] [informe]\n\n¿Sabes? Cuanto más lo pienso, más creo que no hay nadie preocupado de verdad por el hecho de que las IA puedan apoderarse del mundo o algo parecido, por mucho que digan. Lo que en realidad les importa es que alguien pueda demostrar, de una vez por todas, que puede surgir consciencia de la materia. Y yo entiendo más o menos por qué les resulta tan aterrador. Si podemos crear un ser sensible, ¿dónde queda el alma? Sin misterio, ¿cómo podemos vernos como algo más que máquinas? Y si somos máquinas, ¿qué esperanza nos queda de que la muerte no sea el final?\n\nLo que realmente asusta a la gente no es la inteligencia artificial del ordenador, sino la inteligencia “natural” que ve en el espejo.\n\n[mostrar siguientes comentarios]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"entrevista.eml","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"De: Alexandra Drennan\nPara: Lista de correo Noemática\nAsunto: [LCN] El principio de Talos\n\n¿Has oído hablar del principio de Talos? Se trata de un viejo concepto filosófico acerca de la imposibilidad de evitar la realidad: creas lo que creas, si pierdes sangre, vas a morir. Creo que esto se aplica a nuestra situación más de lo que quisiéramos admitir. Podríamos cerrar los ojos y fingir que todo va a ir bien... pero eso no cambiará la realidad física de lo que va a pasar con nuestra 4E 6F 20 6D 61 6E 20 69\n\nCreo que, como científicos, es nuestro deber hacer frente a la verdad y hacernos la pregunta más importante: ¿cómo podemos ayudar?\n\n73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 73\n\n20 70 6C 61 63 65 20 69 6E 20 74 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 6E 6F 20 6D 61 6E 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 Creo que tenog una idea 68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 6C 66 20 74 6F 20 73 65 65 20 68 69 73 20 6F 77 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\nSaludos,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"sangre_humana.txt","text":"Algunos dicen que nuestra sangre se compone de agentes de vida infinita que suben y bajan las carreteras y los caminos de nuestro cuerpo como si fueran personas en las calles de una ciudad. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 Una generación se va y otra generación viene, pero la tierra siempre permanece. función(#7761 7320 6D61 6465 20 66 6C 65 73 68\n) Y el sueño de la ciudad, como la vida misma, con su cambio en la circulación.\n\n[BUTLER, SAMUEL]\n\nNos engañamos al pensar en una máquina complicada como un solo objeto; en realidad se trata de una ciudad o sociedad, cuyos miembros fueron criados según su naturaleza.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"archivo_IMPORTANTE.eml","text":"De: Arkady Chernyshevsky, Univ& [error 4731 3A3236/\nPara: [504 destinatarios]\nAsunto: Archivo\n\nNo voy a enrollarme. Todos me conocéis, así que sabéis de lo que estoy hablando.\n\nSoy consciente de que todos trabajáis en proyectos destinados a prevenir de alguna manera la catástrofe a la que nos enfrentamos. Pero todos debéis admitir que hay una posibilidad muy real de que no tengáis suficiente tiempo para encontrar una solución.\n\nPienso que *no* podemos permitirnos el lujo de ignorar una situación de extinción o casi extinción. *Debemos* prepararnos para lo peor. Es decir, tenemos que tratar de conservar los componentes no biológicos que constituyen la especie humana, con la esperanza de que sean recuperados en el futuro por otros seres inteligentes (locales o no locales).\n\nSé que no estamos acostumbrados a pensar en esa escala —no en términos de la praxis— pero, si de verdad valoramos la humanidad, tenemos que actuar de inmediato. Encontraréis los detalles de mi propuesta en el documento adjunto, pero la versión corta es la siguiente: la creación de múltiples archivos (para la redundancia) en lugares seguros que contengan, en formato digital, toda la información acerca de nuestra especie (incluidos los conocimientos científicos, las obras culturales, la historia, la ADN) que se pueda recopilar en el plazo determinado. Será una empresa masiva y global, §G%2/1&% y EL será naturalmente uno de los %$\n\n/// ERROR: NO SE PUEDE ENCONTRAR EL DOCUMENTO ADJUNTO ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"osiris1.txt","text":"(Traducción original de E. A. Wallis Budge. Comentarios de %&$/)\n\nEl moribundo se dirigió al escriba que residía en Per Medjed (1) y dijo:\n—Mírame, soy débil de cuerpo; mis días bajo el sol sagrado de Amón-Ra (2) están llegando a su fin. Aunque he pasado mis días al servicio de las Dos Tierras, no he estudiado el /?/ Dime, tú que eres sabio en los escritos de los muertos, ¿qué me espera en mi viaje? ¿A qué me enfrentaré en la Tierra de los Occidentales? (3)\n\nY el escriba habló:\n—A la hora señalada, y$§&3$§7/%$\n\n(1) Es probable que la ubicación se cambiara según la persona para la que se hiciera la copia del libro; el moribundo es un avatar del propietario.\n(2) En el manuscrito más antiguo, se representa como $%§%& una cierta polémica\n(3) Los muertos. Compárese con Khenti-Amentiu, el primero de los occidentales, título concedido más adelante a Osiris.\n(5) A veces se confunde con un error de traducción de Budge, pero casi seguro se trata en realidad de un error de traducción del antiguo escriba. Por desgracia, no se conserva el fragmento equivalente del manuscrito más antiguo.\n\n","date":"???? BCE","author":"eg_src"},{"name":"lo_tenemos.html","text":"[NO SE PUEDE CARGAR FICHERO DE VÍDEO] \n\n24.000.000 visitas \n\nMi nueva canción con letra. ¡Tengo que reírme de estas cosas! La risa es la mejor medicina, LOL.\n\nLetra:\n\nYo lo tengo\nTú lo tienes\nÉl lo tiene\nElla lo tiene\n\nMamá lo tiene\nPapá lo tiene\nBebé lo tiene\nAbuelita lo tiene\n\nMuchachito lo tiene\nGordito lo tiene\nFeliz lo tiene\nBobo lo tiene\n\nEstribillo:\n¡Todos!\n¡Todos lo tienen!\n¡Vamos!\n\nPedro lo tiene\nRico lo tiene\nJosé lo tiene\nPerro lo t-\n\n¡Perro está bien!\n\nEstribillo:\nGuau guau guau! \nGuau guau guau! \n* perro bailando *\n\n¡Todos!\n¡Todos lo tienen!\n¡Salvo perro! (¡Guau!)\n\nLo tenemos\nLo tenemos\nLo tenemos\n\n¡Todo el mundo lo tiene!\n\n&lt;FAVORITO&gt; &lt;AÑADIR A LISTA DE REPRODUCCIÓN&gt;\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"inmortalidad.html","text":"Blogstasia del Maestro Contrariado, capítulo 204\n\nNo sé qué piensan los demás, pero yo tengo miedo de morir. No veo ninguna razón para creer en la vida del más allá. Soy un organismo como todos los demás: cuando mi cerebro deje de funcionar, mi conciencia cesará y yo desapareceré. ¿Y sabes qué? No puedo aceptarlo. No puedo decir que no me importa o que lo he aceptado o alguna tontería por estilo. No quiero tener un final. Es que me aterroriza. Si tuviera un genio de la lámpara, le pediría la inmortalidad. ¿Quién no lo haría? \"Oh, pero seguro que no quieres ser VERDADERAMENTE inmortal\", dirían los pseudofilósofos. ¡Tonterías pretenciosas! Todo el mundo quiere vivir para siempre. Y tal vez todos merezcamos vivir para siempre.\n\nPero no podemos, así que aquí estamos. Vive con ello.\n\nO, mejor dicho, no lo hagas.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 Extra":[{"name":"mutación.html","text":"El papel de la mutación en la evolución es particularmente fascinante. La mutación es, en esencia, un error en la base de datos central del organismo: cambia una variable, se duplica un fragmento de información o se combina con otro de modo accidental. La mayoría del tiempo, el resultado equivale a un error, causando problemas que van desde los de menor importancia hasta el cierre del sistema completo (es decir, la muerte). Pero a veces la información nueva es funcional, lo que proporciona al organismo una ventaja frente a los desafíos a los que se enfrenta, en cuyo caso tiene una probabilidad mucho mayor de transferirse a la generación siguiente.\n\nSi tenemos en cuenta lo poco probable que es una mutación beneficiosa y cuánto tiempo es necesario para que tal mutación se propague, este proceso puede dar una visión increíble de cuán vasta es la historia genética de cada organismo vivo 4C494 ?(6452 SOBRESCRIBIR 0465 24 F4D204 5525 24F52 Al mismo tiempo, es interesante reflexionar sobre qué papel han desempeñado los errores aleatorios en la evolución de la propia vida. El mismo proceso que nos ha matado a tantos, a menudo de forma horrible, es también el responsable de nuestra propia existencia.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"capacidad.eml","text":"De: Trevor Donovan\nPara: Alexandra Drennan\nAsunto: Capacidad de EL\n\nSí, no te preocupes. EL no es solo rapidísimo, sino que también tiene un montón de espacio. Incluso si aloja una copia completa del Archivo, podrá manejar sin problema todas las necesidades de los datos del proyecto, si la salida es como sugeriste. En el peor de los casos, sería siglos.\n\nCon eso debería bastar, ¿no?\n\n¿Cierto? o_O\n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"evolucion.html","text":"&ltmarcado como favorito por George Jameson&gt;\n\nUno de los malentendidos sobre la evolución, a veces promovido accidentalmente por personas que deberían saber mejor, es que se trata de un proceso activo. A veces el término “evolución” se aplica incluso a seres individuales, como si una fuerza invisible de repente les haya impulsado a cambiar. Pero la verdad es que los individuos no evolucionan; el término “evolución” describe un proceso largo que se puede observar en toda una población a través del tiempo debido a #495445524 #15449 #4F4E& ejemplo, como respuesta a una amenaza o desafío externo.\n\nSi un individuo casualmente tiene un rasgo que le permite hacer frente a ese desafío con más eficacia que otros, es más probable que pase esa información a sus descendientes. Esa información les da una ventaja, por lo que con el tiempo se convierten en el “modelo” dominante de esa especie. Los individuos experimentan ningún cambio genético (significativo) durante su vida, pero cada uno de ellos forma parte de la evolución de las especies.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"perdida_de_peso_722.html","text":"$*§%s Blog Pérdida de peso > Última entrada\n\nHombre, si hay algo bueno sobre la muerte inevitable, eso sería la comida. Si, nena. Voy a comer toda la comida horriblemente poco saludable del mundo. Voy a banquetear en los plátanos de jalea como un mono loco en la Navidad del mono ¿Y conoces esos molletes que tienen tanto chocolate que básicamente se derriten? Eso va a ser mi desayuno. Y hamburguesas para el almuerzo. Voy a comer hamburguesas tan grasientas que se podrían utilizar para lubricar toda una fábrica. Hamburguesas de tocino triples con queso doble con cebolla extra y mayonesa y kétchup y mostaza y grandes empanadillas jugososas y grasientas. Y luego una pizza espesa y aceitosa con salami picante y salsa de barbacoa y aceitunas y jalapeños y crema agria... ¡Coma de comida aquí vengo!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"arkady_diario81.txt","text":"Fascinado por el proyecto de Drennan. Conversación preciosa re: el principio de Talos, filosofía griega, relevancia con la situación actual.\n\nNombre propuesto para el proyecto, Talos. Drennan se negó, pero al equipo parece gustarle.\n\nDecenas de miles de ficheros cada hora. Toda nuestra historia.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"informe_de_progreso9.eml","text":"De: Bob Rakovsky, In&$ (ica Aplicada\nPara: Lista de correo de IAN\nAsunto: Informe de progreso 9\n\nLa estructura básica de la simulación se está ejecutando en EL. Aún no está conectada al sistema de IA, pero en teoría todo está listo. Supongo que el paso siguiente es probar si las situaciones generadas tienen sentido. ¿O esperamos a que el módulo de iteración %()\n\n","date":"0000/08/02","author":"loc"},{"name":"osiris3.txt","text":"—La primera sabiduría —dijo el escriba al moribundo— es que, como el mundo está hecho de cinco elementos (1), igualmente lo está el alma del hombre; has de saber entonces que en esta vida eres corazón y sombra y nombre; y también Ka y Ba. Sin todo esto, no serías un ser vivo, sino un objeto.\n\n¿Qué es un hombre sin nombre, si no puede hablar de sí mismo? \n¿Qué es un hombre sin sombra, si no está anclado en el mundo? \n¿Qué es un hombre sin corazón, si no puede sentir ni pensar? \n¿Qué es un hombre sin Ka, si no tiene esencia? \n¿Qué es un hombre sin Ba, si no es él mismo, sino arcilla informe?\n\nPor lo tanto alaba a Osiris, el Rey de la Eternidad, el Señor de la Eternidad, el hijo mayor del vientre de Nut, que atraviesa millones de años en su existencia.\n\n(1) Aquí el traductor ha insertado claramente sus propias creencias en el texto, como &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"guerrajusta_extracto.txt","text":"Democrates Alter o de las justas causas de la guerra contra los indios, de Juan Ginés de Sepúlveda\n\nEscrito en 1547 para justificar la conquista española de América.\n\n“...los españoles tenemos el derecho perfecto de gobernar a estos bárbaros del Nuevo Mundo, los que, en cuanto a su humanidad, son tan inferiores a los españoles como los niños son a los adultos o las mujeres a los hombres, pues existe entre los dos una diferencia tan amplia como, incluso diría, entre los simios y los hombres.\n\nCompara, entonces, estos regalos con aquellos poseídos por estos mediohombres, en los que apenas se pueden encontrar vestigios de humanidad, que no solo no poseen conocimiento alguno, sino que ni siquiera saben leer ni escribir y comen carne humana.\n\nPor lo tanto, si su deseo es reducirlos, no digo a nuestra dominación, sino a una servidumbre un poco menos dura, no les resultará difícil cambiar a sus amos\".\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 Extra":[{"name":"cuerpo_y_alma.txt","text":"—Pero se suele creer que los egipcios pensaban que el alma vivía mientras el cuerpo no se disolviera y, por lo tanto, intentaron eludir la muerte con este método.\n\n—¿Acaso los sabios egipcios —dijo Nekayah— pensaban sobre el alma tan burdamente? Si el alma pudo sobrevivir a su separación una vez, ¿qué recibiría o sufriría posteriormente del cuerpo?\n\n—Los egipcios sin duda creían erróneamente —dijo el astrónomo— en las tinieblas del paganismo y en el primer amanecer de la filosofía. Todavía existe controversia a propósito de la naturaleza del alma en medio de todas las oportunidades de mayor conocimiento; algunos siguen diciendo que puede ser material; los mismos que, sin embargo, creen que es inmortal.\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"De: Sun Wei-Yang\nPara: Arkady Chernyshevsky\nAsunto: Nombres\n\nLos nombres son divertidos. Recuerdo lo mucho que nos costó llegar a un nombre para nuestro proyecto.\n\nTodos los científicos serios nombran su proyectos traduciéndolos al griego o al latín, ¿no es así? \"Corpus\" me hizo pensar en alguna enfermedad horrible, así que utilizamos la palabra griega en su lugar. Soma. ¡Muy apropiado!\n\nPero, entonces, como necesitábamos financión corporativa, tuvimos que inventarnos un retroacrónimo. A las empresas les gustan los retroacrónimos, ¿sabes? Incluso nos enviaron una lista de sugerencias de palabras de moda para ayudarnos a comenzar. Cosas como:\n\nSensible Ortostático Modular Autosuficiente\nSistema Observador Mecanizado Antropoide\nSincronizador Omniadaptable Móvil Antropómatico\n\n&/() Después de un rato, nos frustramos tanto que empezamos a decir tonterías.\n\nSacacorchos Obedecedor Maníaco Automático\nSabelotodo Ortopédico Monigote Antropomorfizado\nSabiente Obecedor Marinado Amenazante\nSuperabundante Obstinado Marinero Apelante\nSantidad Ornitológico Mandón Alocador\nSic Oh Mitigado Ay\nSelecionador Oscuro Mentiroso Acrónico\n\nAl final todos terminamos odiando el nombre SOMA por las peleas con los patrocinadores. Así que, cuando Alexandra contó la historia sobre el principio de Talos, ()%§$/%5& nos gustó. No sé si es la mejor opción, pero a mí me gusta.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"osiris6.txt","text":"$%§§& sabía que era la verdad.\n\n—Ahora voy a hablarte de los muchos peligros a los que te enfrentarás en tu viaje a través de la Duat. Escucha bien, pues los desafíos que te esperan son grandes y, si no demuestras ser digno, nunca podrás llegar a los eternos campos de juncos de Osiris, y es posible que te pierdas para siempre. De la segunda muerte no se puede despertar.\n\nEl escriba trajo un gran papiro y cuidadosamente lo desdobló ante el moribundo; y el moribundo vio que se trataba de un mapa de la Duat, que mostraba los numerosos caminos que llevaban a la torre de Anubis, donde pesarían su corazón. En cada uno de los numerosos caminos que discurrían a través de la Duat como los hilos infinitos tejidos por Neit (3), estaban marcados los peligros a los que los viajeros debían enfrentarse. También había grandes muros de hierro que nadie más que los dioses podía cruzar, y puertas hechas de la luz más pura; y así el viajero no pudo evitar las pruebas que habían sido decretadas y solo pudo continuar hasta la Torre demostrando su valía, con lo que se ganó la llave de la puerta sagrada.\n\n","date":"???? BCE","author":"eg_src"},{"name":"registro_de_chat_carlito_7.txt","text":"[flor4] tío, ¿sabes lo que realmente me asusta?\n[carlitos_con_hielo] ¿qué?\n[flor4] el cuerpo humano se descompone muy rápido, así que toda la información almacenada en los productos químicos de nuestro cerebro desaparecerá rápidamente\n[carlitos_helado] tío\n[flor4] pero los ordenadores y los libros duran mucho tiempo\n[flor4] así que todos nuestros mensajes, nuestras ideas, nuestros libros\n[flor4] todo eso va a estar por ahí \n[carlito_helado] nuestro porno\n[flor4] incluso si se transmite a través del espacio \n[flor4] sí, nuestro porno también supongo\n[flor4] todos vamos a irnos, pero las obras de aristóteles seguirán existiendo\n[flor4] como también star trek, firefly, babylon 5 \n[flor4] el señor de los anillos, blade runner\n[carlitos_helado] ***** ciber del planeta 6\n[flor4] shakespeare, byron…\n[flor4] ostras, hasta los videojuegos\n[carlitos_helado] ****** overdrive 3\n[carlitos_helado] seattle ******\n[carlitos_helado] dutch ******* cascade ***\n[carlitos_helado] the ****** of *** mountain ***\n[flor4] wtf tío\n[carlitos_helado] sí\n[carlitos_helado] imagínate si los extraterrestes los encuentran\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"arkady_diario84.txt","text":"El Archivo sigue creciendo. Tratar de mantener una apariencia de orden es tan difícil como se puede esperar.\n\nPerdí 7 personas esta semana. Estadísticamente hablando, la tendencia debería aumentar. Tengo que centrarme en objetivos realistas.\n\nDemasiado poco tiempo para llorar.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"osiris7.txt","text":"—Háblame de los temibles demonios de la Duat —dijo el Moribundo al sabio Escriba.\n\n—A pesar de que sus terribles formas son repugnantes para la vista, no son malos, pues son los sirvientes de los dioses; en verdad son los porteros benditos y los guardianes de los caminos sagrados. Su responsabilidad es juzgar si somos dignos de atravesar las puertas que llevan a Aaru; por eso nos desafían con enigmas o en combate.\n\n—¿Es eso cierto de todos los seres que viven en la Duat?\n\n—Algunos dicen que no es así; que hay dioses antiguos cuyo nombre ha sido olvidado, y espíritus de la oscuridad cuyo nombre nadie nunca ha conocido, y que han de ser evitados a toda costa. Pero otros dicen que también sirven un propósito mayor de una forma que Osiris no nos ha revelado.\n\n—¿Y qué de los caminos ocultos, que se toman $% %&/$&§ cuando la §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"proximamente.eml","text":"De: Rob Maclean, Instituto de Noemática Aplicada\nPara: Mamá\nAsunto: Próximamente: ¡su hijo! ¡En 3D!\n\nHola, mamá:\n\nTe prometo que estaré en casa pronto. ¿Tal vez dentro de un par de semanas? Lo sé, lo sé... Pero lo que estamos haciendo aquí es importante y el equipo necesita mi ayuda. No voy a esperar hasta que sea demasiado tarde, lo prometo, pero hay tanto que tenemos que configurar, tanto que tiene que funcionar durante mucho, mucho tiempo...\n\nAdemás, siempre he querido trabajar en uno de estos superordenadores y, créeme, EL es de lo mejor que hay. Y el equipo, mamá... Es como si estuviera trabajando con estrellas del rock y genios locos. Excepto que nadie ha oído hablar de ellos fuera de las revistas científicas, claro. Pero papá estaría alucinado si lo supiera.\n\nQuizá pueda decírselo pronto, ¿eh?\n\nCon cariño,\nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog24_vivo.html","text":"¿Qué sentido tiene vivir? Lo sé, lo sé, es una pregunta trillada y difícil de responder. Pero, a ver, si estás leyendo esto es que estás vivo. Y un día dejarás de estar vivo. Ambos hechos son indiscutibles.\n\nPero, ¿qué pasa entonces? ¿No te lo has preguntado? ¿Quieres pasar de no existir a existir y de nuevo a no existir, sin siquiera reflexionar por qué? Ahora mismo, mientras estás sentado leyendo esto: ¿por qué existes? ¿Cuál es el propósito de tu vida? ¿Lo tienes? ¿Deberías tenerlo? ¿Es mejor tener propósito o no? ¿Cuando se te acerque la muerte, sentirás que tu vida ha tenido sentido? Si es así, ¿por qué? ¿Si no, por qué no? ¿Qué es lo que define si una vida ha sido buena o no?\n\nTal vez te parezca abstracto en estos momentos, pero ya llegará ese instante justo antes de la muerte. Es inevitable. Si no te haces estas preguntas, ¿cómo te enfrentarás a ese momento?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 Extra":[{"name":"corpus_hipocratico.txt","text":"[Sobre la enfermedad sagrada] [400 a. C.] [&$&%\n\nLos hombres deben saber que los placeres, las alegrías, la risa y los juegos, así como también las penas, las aflicciones y las inquietudes, no proceden de ningún otro órgano sino del cerebro. Gracias especialmente a él, pensamos, vemos, oímos y distinguimos lo feo de lo hermoso, lo malo de lo bueno, lo agradable de lo desagradable, distinguiendo unas cualidades por la costumbre y percibiendo las demás por su utilidad. Y por eso distinguimos los placeres y los desagrados de acuerdo con los momentos oportunos; y no nos gustan siempre las mismas cosas. También por obra suya deliramos y enloquecemos, sufrimos la presencia de pesadillas y terrores, unas veces de noche, otras incluso durante el día, insomnios, extravíos injustificados, preocupaciones inmotivadas, desconocemos cosas habituales y realizamos actos insólitos.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_cerebro.txt","text":"El cerebro humano es una máquina de llegar a conclusiones; si no puede llegar a conclusiones, se oxida. Cuando oímos hablar de que un hombre es demasiado inteligente para creer, estamos oyendo hablar de algo que casi se está contradiciendo, por así decirlo. Es como oír que un clavo es demasiado bueno para fijar una alfombra al suelo; o que un cerrojo es demasiado fuerte para mantener una puerta cerrada. El hombre apenas puede definirse, a la manera de Carlyle, como un animal que fabrica herramientas; las hormigas, los castores y muchos otros animales fabrican herramientas, en el sentido de que elaboran aparatos. El hombre puede definirse como un animal que crea dogmas. A medida que acumula doctrina tras doctrina y conclusión tras conclusión en la formación de algún enorme plan de filosofía y religión, se está convirtiendo, en el único sentido legítimo de la expresión, en cada vez más humano. Cuando formula una doctrina tras otra en un escepticismo refinado, cuando se niega a atarse a un sistema, cuando dice que ha superado las definiciones, cuando dice que no confía en la finalidad, cuando, en su propia imaginación, está sentado como Dios, sin celebrar credo alguno, sino contemplándolo todo, por ese mismo proceso se hunde lentamente en la vaguedad de animales vagabundos y la inconsciencia de la hierba. Los árboles no tienen dogmas. Los nabos son muy amplios de miras.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_cerebro.txt","text":"[ARCHIVO: 1926AD-F5112] [BRONSTEIN, LEV DAVIDOVICH]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nEl cerebro humano es producto de la evolución de la materia y, al mismo tiempo, es instrumento de la cognición de esta materia; poco a poco se adapta a su función, trata de superar sus limitaciones, crea nuevos métodos científicos, imagina instrumentos cada vez más complejos y exactos, comprueba su trabajo una y otra vez, paso a paso penetra en profundidades antes desconocidas, cambia nuestra concepción de la materia y, sin embargo, nunca rompe con la base de todo lo que existe.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neurociencia.txt","text":"Historia fisiológica: El voluntario sufrió un coágulo de sangre durante la infancia que resultó en derrame cerebral del hemisferio izquierdo.\n\nResultado esperado: En adultos normales el hemisferio izquierdo se utiliza para el lenguaje y otras funciones cognitivas. El daño considerable en esta parte del cerebro por lo general resulta en graves deficiencias cognitivas.\n\nResultado observado: El voluntario ahora tiene 17 años y muestra deficiencias cognitivas muy sutiles. Las resonancias magnéticas indican poca o ninguna actividad en el hemisferio izquierdo, lo que sugiere que sus funciones habituales han sido asumidas por grupos de neuronas en el hemisferio derecho. La edad del voluntario en el momento del derrame cerebral pudo haber ayudado al cerebro a adaptarse.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"osiris11.txt","text":"—¿Pero por qué —dijo el Moribundo —los dioses ponen todos estos desafíos ante nosotros? ¿Por qué las paredes de hierro y las puertas de luz, por qué los demonios abominables que vigilan el camino? ¿Por qué nuestro corazón tiene que juzgarse tan ligero como la pluma de Maat? ¿Por qué es el camino de Aaru tan difícil?\n\nEl Escriba reflexionó sobre sus palabras.\n\n—Algunos dicen que una vez se abrieron los caminos a Aaru, pero entraron demasiados pecadores y los dioses hicieron los caminos peligrosos para mantener el pecado a raya. Otros dicen que, siendo mortales (3), no podemos ser dignos de Aaru a menos que pisemos el camino de Osiris y de ese modo lleguemos a ser Osiris. Pero creo que nunca podría llegarse a Aaru de otro modo, pues, como el camino de la montaña ha de ser inclinado, el camino a Aaru ha de estar lleno de peligros. Al igual que la inclinación y la montaña son uno, también lo son peligro y paraíso. Son inseparables. Se crean el uno al otro.\n\n(1) Hay un paralelismo interesante con esta frase en los Salmos penitenciales, qu)$%§&$§&\n(2) Aquí el Escriba parece estar hablando de Osiris /%&( $\"%§& &\"/// que significa el alma del difunto, no el Dios mismo.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"REinforme_de_progreso16.eml","text":"De: Aurora Calvin\nPara: Lista de correo de IAN\nAsunto: RE: Informe de progreso 16\n\n&gt;¡Esto es muy preocupante! Si el enlace no\n&gt;funciona, ¡todo el proyecto no llevará a nada!\n&gt;El equipo de hardware *tiene que* volver a comprobar todo lo antes posible\n\nChicos, chicos, chicos. Dejad de entrar en pánico. Mirad su código de nuevo. De hecho, mirad la línea #217 en transferencia_de_datos.c. ¿Cuáles son esos dos símbolos justo antes del código?\n\n//\n\nAsí es. El código que realmente inicia la transferencia ni siquiera estaba en funcionamiento. Supongo que estuvisteis probando algo ayer y os olvidasteis de eliminar los comentarios.\n\nEl hardware no está roto, sus cerebros lo son. :)\n\nCon cariño,\nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"eleccion_de_vida.txt","text":"Toda la asamblea permaneció en silencio, reunida, durante un instante. \n—Regresemos —dijo Rasselass— de esta escena de mortalidad. Qué sombrías serían estas mansiones de los muertos para el que no sabía que nunca moriría; que lo que ahora actúa continuaría su acción y lo que ahora piensa pensará para siempre\n\n[ARCHIVO: 1759DC-F991] [JOHNSON, SAMUEL] [ERROR 556] Homenaje a ti, Osiris, Señor de la Eternidad, Rey de los Dioses, cuyos nombres son múltiples/ cuyas formas son sagradas, siendo tú de forma oculta en los templos, cuya Ka es sagrada. Todos los dioses te alaban, pues eres el %&$%$ (/ Aquellos que yacen aquí extendidos ante nosotros, los sabios y los poderosos de los tiempos antiguos, nos advierten que recordemos la brevedad de nuestro estado actual; tal vez fueron secuestrados mientras se ocupaban, igual que nosotros, de la elección de vida.\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"registro_de_chat9787.txt","text":"[Lana123] así que pienso, ¿para qué sirve, no?\n\n[Omar] Sí. Sigo pensando en mi tía. ¿Te he hablado de ella?\n\n[Lana123] No lo creo.\n\n[Omar] Está forrada. Tiene un coche deportivo carísimo y se va de vacaciones a las Bahamas\n\n[Omar] y tiene una casa enorme que se parece más a la sede de una empresa que a una casa\n\n[Omar] Trabajó mucho para conseguir todo eso, pero también engañó a mucha gente, entre ellos a su propia familia.\n\n[Omar] Antes estaba muy enfadado con ella por lo que le había hecho a mis padres, pero ahora pienso... ¿qué provecho ha sacado de ello?\n\n[Omar] Ella y su marido siempre se están peleando, su hijo se obsesionó tanto con el dinero que arruinó a su propia familia...\n\n[Omar] A ver, sí, tienen todo con lo que siempre he soñado, pero no lo disfrutan.\n\n[Lana123] Mi abuelo era así\n\n[Omar] Y ahora, al final... ¿qué importa? Si tienes todo el dinero del mundo, pero mueres solo y sin amor, ¿qué has logrado? No lo entiendo. Simplemente no lo entiendo.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"noruego_azul.eml","text":"De: Rob Maclean\nPara: Lista de correo de IAN\nAsunto: Noruego azul\n\nHola, gente:\n\nLamento deciros que hace unas horas experimenté el primer síntoma. Voy a trabajar hasta el final de la semana para asegurarme de que EL esté en perfecto estado, pero después volveré a casa. Podréis contactar conmigo por correo electrónico y teléfono siempre que pueda, pero estoy seguro de que Satoko puede hacer frente a todo lo que surja.\n\nSi queréis hacerme un gran favor, ahorradme el drama mañana, ¿vale? Os quiero a todos, pero no tengo fuerza para sonrisas tristes y abrazos. El mejor remedio para la tristeza es terminar el trabajo.\n\n¡Y ahora algo completamente diferente! :)\n\nSaludos,\nRob\n\nEnlace adjunto: El sketch del loro muerto\n\n","date":"0000/10/04","author":"loc"},{"name":"osiris21.txt","text":"Así, escuchando la llamada de los pájaros de la mañana mientras saludaban al amanecer, el escriba habló:\n\n—Al final de tu viaje, cuando hayas completado cada prueba, cuando todas las puertas se hayan abierto ante ti y se haya pesado tu alma en la torre de Anubis, tu Ka y tu Ba se reunirán; y entonces serás un Akh y despertarás en los eternos campos de juncos de Osiris; y allí, en el sagrado Aaru, empezarás una vida nueva entre los dioses y otros espíritus bienaventurados.\n\n—¿Y quién seré? —preguntó el moribundo.\n\n—Serás el recuerdo de todo lo que fue, y el conocimiento del viaje, y la forma de los días venideros.\n\nAsí termina la historia del moribundo y el escriba. Alabado sea Osiris, el primero de los occidentales, el Rey de la Eternidad, el Señor de la Eternidad, cuyo Ka es sagrado, $&$§ DG /// ERROR ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 Extra":[{"name":"segunda_tesis.txt","text":"En el hombre (como la única criatura racional en la Tierra), aquellas predisposiciones naturales que están destinadas para el uso de su razón se deberían desarrollar solo en las especies y no en el individuo.\n\nLa razón de una criatura es la facultad de ampliar las reglas y los objetivos del uso de sus poderes mucho más allá del instinto natural, y no conoce límites en sus diseños. Sin embargo, no actúa de acuerdo con el instinto, sino que exige ensayos, práctica y enseñanza, con el fin de pasar de un grado de comprensión al siguiente.\n\nPor lo tanto, cada ser humano tendría que vivir un tiempo excesivamente largo para aprender a hacer pleno uso de sus capacidades naturales; o, si la naturaleza le ha concedido una vida corta (como así ha hecho), para que requiera una serie de generaciones tal vez imprevisibles, que pasen sus conocimientos de una a otra, para finalmente desarrollar sus semillas en nuestra especie en el grado que estime oportuno.\n\nY ese lugar en el tiempo debe ser, al menos como idea, el objetivo de los esfuerzos del hombre, pues de lo contrario sus capacidades naturales tendrían que considerarse carentes de sentido en gran medida #&& [KANT, IMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"limite.txt","text":"[ARCHIV0: 1759 d. C. -F991] [JOHNSON, SAMUEL]\n\n—¿Qué —dijo él— hace al hombre diferente del resto de la creación animal? Toda bestia que se desvía a mi lado tiene las mismas necesidades corporales que yo: tiene hambre y pasta la hierba; tiene sed y bebe de la corriente; ha apaciguado hambre y sed; está satisfecho y duerme; se levanta de nuevo y tiene hambre; se alimenta otra vez y descansa. Tengo hambre y sed como él, pero, cuando acaban la sed y el hambre, no descanso.\n\n[segmento 4]\n\nEntonces, levantando la mirada hacia la montaña: \n—Este —dijo él— es el obstáculo fatal que impide a la vez el disfrute del placer y el ejercicio de la virtud. ¿Cuánto tiempo ha pasado desde que mis esperanzas y deseos volaran más allá de este límite de mi vida, que, sin embargo, nunca he tratado de superar?\n\n","date":"1759 CE","author":"lit_arch"},{"name":"robots.txt","text":"Había una vez un robot de España\ncuya cordura era una patraña.\nEl estado de sus datos le inquieta\nporque seguían estando en beta.\nAhora una actualización lo acompaña.\n\nHabía una vez un bot de Japón\nque para escanear números tenía un don.\nPara acabar con la racha\nnecesitaba un hacha\ny un plan de acción.\n\nHabía una vez una IA brillante\ncuyos circuitos duraban más que un instante.\nSe quedó atrapada en un bucle.\nSe quedó atrapada en un bucle.\nSe quedó atrapada en un bucle.\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"orangutan.html","text":"Una revista médica ha publicado una nueva teoría sorprendente sobre la extinción repentina de los orangutanes [véase nuestro galardonado vídeo sobre el último orangután en este enlace]. La teoría sugiere que el virus responsable no fue una mutación nueva, sino una muy antigua: un virus antiguo hasta ahora enterrado en el permafrost de alta latitud, puesto en libertad por el calentamiento global. El virus pudo haber acosado a los antepasados de los grandes simios modernos hace más de cien mil años.\n\nVarias preguntas importantes siguen sin respuesta, incluido &$%§& /// ERROR /// lo que es más importante, el estudio sugiere que, basándose en las muestras tomadas en lugares de todo el mundo, el &%%$& periodo de incubación puede ///\n\nSi te ha gustado este artículo, también te podría gustar:\n* Cómo evitar infartos de verdad\n* No te podrás creer lo que vive debajo de esta piedra\n* Los 10 mejores datos científicos\n* La física explica por qué a las famosas se les escapa el pezón en los Oscar (vídeo)\n* Como vencer a las infecciones fácilmente (enlace patrocinado)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"archivo_blake_793.html","text":"&lt;img src=\"plate11.png\"&gt;\n\nLos antiguos Poetas animaron todos los objetos sensibles con Dioses o Genios, llamándolos por los nombres y adornándolos con las propiedades de bosques, ríos, montañas, lagos, ciudades, naciones y cualquier otra cosa que sus sentidos ampliados y numerosos pudieran percibir.\n\nY en particular estudiaban el genio de cada ciudad & país, colocándolo bajo su deidad.\n\nPero entonces se formó un sistema del que unos se aprovecharon y esclavizaron lo vulgar tratando de realizar o abstraer las deidades mentales de sus objetos; así comenzó el Sacerdocio.\n\nEligiendo formas de adoración de cuentos poéticos.\n\nY largo y tendido pronunciaban que los dioses habían ordenado tales cosas.\n\nAsí los hombres se olvidaron de que Todas las deidades residen en el corazón humano.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"nombres_de_usuario.eml","text":"De: George Jameson\nPara: Lista de correo de IAN\nAsunto: RE: Nombres de usuario\n\nYa está funcionando. Cada iteración tiene asignado su propio nombre único extraído al azar de la base de datos. Por el momento se trata de una base de datos de identificadores de juegos en línea, lo que suena un poco extraño... Pero, sinceramente, no creo que debamos pasar más tiempo con esto. Tenemos identificadores especiales, así que está bien. Más que eso es un lujo que no podemos permitirnos.\n\nEn caso de que tengamos todo lo demás acabado a tiempo, volveré y generaré una nueva base de datos con nombres más apropiados. En este momento no puede ser una prioridad.\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"De: Nadya Sarabhai\nEntrada: 982\nLicencia de la aplicación: XC43G5678SS4G\nEtiquetas: ninguna\n\nTodo está oscuro y tranquilo. En mi vida nunca había visto estrellas tan brillantes. Oigo el débil sonido del agua desde lo alto. Dentro, Alexandra está grabando uno de sus mensajes para la cápsula del tiempo mientras ejecuta las pruebas en el módulo de situación, Arkady está subiendo otro lote al Archivo mientras murmura sobre el programa de ABM y Omar está dormido en el sofá que pusimos ayer.\n\nY yo estoy sentada aquí, escribiendo esto, sin terminar de creer que vaya a acabar, que nuestra existencia no perdure. Contemplo Talos y EL y su propósito parece extenderse en el futuro, un ideal por el que hay que trabajar, no que vaya a ser real.\n\nMe pregunto si habrá lugares tranquilos en la simulación, lugares para descansar sin pensar en el futuro. Espero que sí. Todo el mundo merece momentos de paz.\n\n","date":"0000/08/05","author":"loc"},{"name":"fe.eml","text":"De: 686.5.6176@656.E20.696E\nPara:68.65.6C@6C2.01.973\nAsunto: #6465 #7370 #6169 #72&\n\n¡Hola!\n\nEspero que recibas esto, el Internet ha ido despareciendo de forma impredicible. Quiero que sepas que voy a tratar de llegar a ti. Sé que está lejos y no hay mucho tiempo, pero creo que lo conseguiré. Quiero estar contigo y des%&$%/ en la carretera tratando de llegar a ti parece mejor que estar aquí, tan lejos de ti. Por lo menos voy a estar lo más cerca que puedo. Recuerda$§&%$&.\n\nPero bueno, no estés triste. Podría conseguirlo. He pensado en ello y la distancia debería ser transitable a tiempo, con tal de que el p&$46474 comience a actuar antes $§%§%.\n\nHasta pronto. Te quiero.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 Extra":[{"name":"en_contra_de_supervivencia","text":"Estimada Sra. Drennan:\n\nHe oído hablar de su proyecto —es la comidilla de la comunidad científica— y me gustaría argumentar por qué debería abandonarlo.\n\nNo es que crea que su idea no funcionará. Es muy posible que funcione. Pero tenemos que mirar más allá de las cuestiones meramente prácticas: a la cuestión de la moralidad. Especialmente en este momento decisivo de nuestra ecología espiritual.\n\n¿Con qué derecho podemos exponer a los seres vivos a tanto sufrimiento, solo para que puedan cumplir nuestros propósitos? ¿Por qué crear imitaciones pálidas de nuestra especie fatalmente defectuosa y obligarlas a que recreen nuestra sórdida historia? ¿Por qué &$&//\n\nLo que está construyendo, Sra. Drennan, es una cárcel, aunque haya una manera de salir. Creo que tiene buenas intenciones, pero su idea de lo que tiene valor está arraigada en el dogma de la civilización occidental.\n\nTenemos la suerte de ser capaces de poner fin a nuestra cadena de crímenes mundiales casi sin dolor, si se tiene en cuenta el daño que le hemos causado a Tierra. ¿Por qué no estar satisfechos con eso y dejar que este planeta siga en paz?\n\nEspero que preste atención a mis palabras y deje que se desangre su “Talos” antes de que sea demasiado tarde.\n\nAtentamente,\nChellis Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"evolucion_humana.txt","text":"[ARCHIVO: 1872AC-F553] [BUTLER, SAMUEL]\n\nComplejo ahora, pero ¿no será más sencillo ni estará organizado de forma más inteligible en los próximos cien mil años? ¿O en los próximos veinte mil? Pues el hombre ahora cree que su interés se encuentra en esa dirección; invierte una incalculable cantidad de trabajo y tiempo y pensamientos haciendo que las máquinas se reproduzcan cada vez mejor; ya ha logrado en buena parte lo que antes se presentaba imposible y parece no haber límites para los resultados de las mejoras acumuladas si se les permite descender con modificaciones de generación en generación.\n\nSiempre hay que recordar que el cuerpo del hombre es lo que es por haber sido moldeado a su forma actual por las posibilidades y los cambios de muchos millones de años, pero su organización nunca ha avanzado ni mucho menos con la rapidez con la que está avanzando la de las máquinas.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Los debates recientes me recordaron un excelente artículo de 1949 por Albert Einstein, in$%/\n\n&lt;BLOCKQUOTE&gt;Recientemente discutí con un hombre inteligente y bien dispuesto la amenaza de otra guerra, la que en mi opinión seriamente pondría en peligro la existencia de la humanidad #5355 #5256 #4956 #414C Entonces mi visitante, de una manera muy calma y fría, me dijo: “¿Por qué te opones tan profundamente a la desaparición de la raza humana?”\n\nEstoy seguro de que tan sólo hace un siglo nadie haría una declaración de este tipo tan ligeramente. Es la declaración de un hombre que se ha esforzado en vano para lograr un equilibrio dentro de sí y que más o menos ha perdido la esperanza de tener éxito. Es la expresión de una soledad dolorosa y de aislamiento de los que tanta gente está sufriendo estos días.&lt;/BLOCKQUOTE&gt;\n\n#§&55/ desprecio por la humanidad bizarro, casual, una especie de auto-odio de moda, es frecuente o por lo menos presente en muchos hilos de supuestamente progresista %§$& \"§$§\n\nNada me parece más importante que la reafirmación del valor de la humanidad. A pesar de nuestros defectos no debemos de dejar de celebrar la belleza de la vida humana y los logros humanos, par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"familia.html","text":"Para los que habéis seguido fielmente este blog durante los últimos cinco años, solo quería informaros por última vez. Voy a pasar el tiempo que me queda con mi familia. Sí, lo sé, lo sé.Habré escrito más de 50 entradas sobre los problemas que he tenido con ellos. Pero al final... son mi familia. Son con los que crecí, los que me importan. Vale, me sacan de mis casillas. Me han dicho cosas horribles y yo les he dicho cosas horribles a ellos. Pero eso no cambia lo que somos. De hecho, si no nos preocupamos los unos por otros, nada de eso nos importaría.\n\n¿Aún creo que se equivocaron? Sí, por supuesto. ¿Me comportaría de manera diferente si pensara que aún nos quedaba mucho tiempo? Sin duda. Pero no nos queda, así que prefiero pasar un par de semanas con mis padres y mis hermanas sentado en el porche que estar solo y enfadado. Además, ya no vamos a pelearnos sobre mis perspectivas laborales.\n\nSi podéis, tratad de quedar en paz con vuestros seres queridos. Es vuestra última oportunidad. Gracias por leerme.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"ultimosdias.eml","text":"De: Alan Jameson, Instituto de Noemática Aplicada\nPara: Fran\nAsunto: Últimos días\n\n¿Sabes qué es lo más extraño de todo esto? Que no nos pasamos el día peleándonos y gritándonos histéricos. De hecho, somos muy amables y estamos centrados, y pasamos la mayor parte del tiempo debatiendo la naturaleza de la humanidad y la mejor forma de tener éxito en el proyecto más ambicioso de la historia. Como si fuera completamente normal, como si la gente fuera así. Me siento como si nos hubiéramos convertido en personajes de Star Trek o algo así.\n\nSupongo que no tiene sentido hacer lo contrario. Enfadarse no va a ayudar. Pero no esperaba para nada sentirme así.\n\n¿Y sabes qué? Es impresionante.\n\nMuchos saludos y buena suerte,\nAlan\n\nP. D.: ¡Besos de George!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"post437.html","text":"Como todo el mundo en internet estos (últimos) días, solo quería despedirme y daros las gracias por leer mi pequeño blog durante tantos años. Ha sido divertido, ¿verdad? Tantas conversaciones profundas, tanta filosofía... Vale, casi siempre eran imágenes de gatos y chistes malos, pero bueno. Me arrepiento un poco de haber pasado tanto tiempo en el ordenador; no de haber estado haciendo cosas, sino de estar de brazos cruzados, revisando mis correos electrónicos millones de veces, leyendo actualizaciones de estado sin sentido escritas por gente que no me caía bien... Pero no me arrepiento de los amigos que hice por aquí ni de las risas que nos echamos.\n\nSois todos buena gente y me alegro de haberos conocido. Que paséis un buen fin del mundo.\n\n[12 comentarios]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"tercera_tesis.txt","text":"[Idea de una historia universal con propósito cosmopolita]\n\nSigue siendo extraño que las generaciones anteriores parezcan llevar a cabo su penoso trabajo solo por el bien de las posteriores; construir para ellos un escalón para el que puedan elevar el edificio que destinó la naturaleza; y solo la más reciente de todas las generaciones tiene la suerte de habitar el edificio que una larga línea de sus antepasados construyó (involuntariamente) 45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 1784CE-F112] [KANT, IMMANUEL]\n\nAunque pueda parecer desconcertante, es igualmente necesario, si uno asume lo siguiente: hay una especie animal que posee razón y que tiene que desarrollar su capacidad a la perfección, que es mortal individualmente, pero inmortal dentro de la especie.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"modestia_falsa.html","text":"Blog de Ariana - Entrada n.º 477: ¡Santa falsa modestia, Batman!\n\nSiempre he sabido que Dios \"hace salir el sol sobre malos y buenos, y hace llover sobre justos e injustos\" (Mateo 5:45). Sin embargo, he de admitir que una cosa es conocer las palabras y otra, entenderlas de verdad. A pesar de que estoy segura de que mi fe es verdadera, no me hace especial ni me exime del sufrimiento. Soy solo un ser humano como todos los demás, y Dios nos ha visto a miles de millones ir y venir. Y tengo que decir que, sorprendentemente, me cuesta aceptarlo.\n\nSiempre he pensado que era humilde, pero ahora me estoy dando cuenta de que estaba muy orgullosa de ser humilde, lo que es... un soberana tontería. Supongo que no soy la primera en hacerlo, ¿no?\n\nEtiquetas: #arrepentimiento #orgullo #fe #falsamodestia #disculpa #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"mascotas.html","text":"RECUERDE LIBERAR A SUS MASCOTAS\n\nSi bien es cierto que no todas las mascotas podrán adaptarse a vivir sin usted, muchas lo conseguirán, así que, al menos, deles una oportunidad.\n\nSolo recuerde lo siguiente:\n- Libere a su mascota antes de quedar incapacitado.\n- Si observa a cualquier animal encerrado en su zona, libérelo.\n- Si deja abiertas las puertas y las ventanas de su casa, la convertirá en un buen refugio.\n- Deje grandes cantidades de alimento seco. Así podrá ayudar a su mascota durante el periodo de transición.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"arkady_diario99.txt","text":"Sarabhai se ha ido. Perdí el día llorando, sin poder concentrarme.\n\nDrennan trabaja como si estuviera poseída. ¿Acaso duerme?\n\nEstoy cansado.\n\n","date":"0000/11/30","author":"loc"},{"name":"opuestos.txt","text":"456E#6572.6779206973 F793] [BLAKE, W4574 6572 6E61 6C20#44656C6967 6874\n\nSin Opuestos no hay progresión. Atracción y Repulsión, Razón y Energía, Amor y Odio son necesarios para la Existencia Humana.\n\n[error]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"hora_de_fiesta_tios.eml","text":"De: Lubomir Georgiev\nPara: [...]\nAsunto: Fiesta LAN en el fin del mundo\n\n¡Hola!\n\nNo sé si lo habréis notado, amigos, pero ha llegado el fin del mundo. No hay nada que podamos hacer al respecto, así que, en vez de llorar, ¿qué tal si pasamos un buen rato antes de estirar la pata? Sí, sabéis exactamente de lo que estoy hablando. ¡Vamos a jugar a videojuegos! ¡Es la hora de la fiesta LAN!\n\nDentro de dos días nos reuniremos en la antigua biblioteca de la escuela. Habrá comida, bebida y videojuegos de los de siempre. Estáis invitados. Y traed también a amigas. Sobre todo si están buenas.\n\n¡Nos vemos en el año 3000 a. C.!\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"informe_de_progreso32.eml","text":"De: Naya Sarabhai\nPara: Lista de correo de IAN\nAsunto: Informe de progreso 32\n\nHemos llegado a ese molesto momento en que ya se ha realizado todo lo importante y no tenemos que preocuparnos por más que por un millón de cosas pequeñas.\n\nLos módulos principales están funcionando e interactuando entre sí correctamente. El proceso se está produciendo más o menos según lo previsto. Podría funcionar de verdad.\n\nPero todavía es muy rudimentario. Una parte es superficial (como los nombres de usuario aleatorios), pero otra es más preocupante (varios errores, el hecho de que no hayamos ejecutado pruebas más extensas). Tenemos mucho que pulir.\n\nCon solo medio equipo, no estoy segura de que podamos terminar todo lo que queda por hacer. Así que de lo que me gustaría hablar mañana por la mañana es de un nuevo conjunto de prioridades. Pensad qué es lo que creéis que debe terminarse a cualquier precio.\n\n- Nadya\n\nP. D.: Alexandra, trata de dormir algo. Sé que sigues trabajando. Este es tu hijo, así que mañana vamos a necesitar tus aportes.\n\n","date":"0000/11/07","author":"loc"},{"name":"filosofía de dientes.html","text":"Anoche tuve una idea sencilla, pero brillante. Todos a los que les gusta escribir sobre filosofía o espiritualidad, sobre todo para hacer una especie de gran declaración sobre la naturaleza del cuerpo y del alma, primero deberían saber lo que es una infección dental grave. No me refiero solo a un ligero dolor de muelas, sino a la clase de infección grave que sucede cuando varios dentistas incompetentes no ven que hay una cavidad en una de las muelas y la cosa sigue creciendo y creciendo hasta que el propio nervio está infectado de gravedad.\n\nA ver, el dolor es *inimaginable*. Viene en rachas, que anulan todo lo demás. No puedes hablar ni moverte ni pensar; solo hay dolor y nada más. Es como si hubiera secuestrado a tu cerebro.\n\n¿Y entonces? Vas al dentista y (suponiendo que consigues uno decente) te inyectan productos químicos que te adormecen. Entonces te hacen un agujero, cortan el nervio —tijeretazo por aquí— y ya está. Así, como si hubieran reparado un coche o un reloj. Tu entera existencia quedó paralizada por culpa de un nervio diminuto que enviaba señales electroquímicas a tu cerebro, y ese dolor inimaginable, que casi te deja sin conciencia, podía desaparecer con solo un pequeño corte.\n\nDeberíamos llamarlo el principio de Dentos, pero es una tontería.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 Extra":[{"name":"materia.txt","text":"Cierto, hay algunos libros idealistas —no de carácter clerical, sino filosófico— en los que se puede leer que el tiempo y el espacio son categorías de nuestra mente, fruto de las exigencias de nuestro pensamiento, y que nada les corresponde en la realidad. Pero resulta difícil estar de acuerdo con esta opinión. Si un filósofo idealista, en vez de llegar a tiempo para coger el tren de las nueve de la noche, llegara dos minutos tarde, vería la cola del tren y con sus propios ojos llegaría a la conclusión de que el tiempo y el espacio son inseparables de la realidad material.\n\nLa tarea es disminuir este espacio, superarlo, economizar el tiempo, prolongar la vida humana, registrar el tiempo pasado, elevar la vida a un nivel superior y enriquecerla. Este es el motivo de la lucha contra el espacio y el tiempo, en función de la cual se encuentra la lucha por someter la materia a hombre, materia que constituye el fundamento no solo de todo lo que de verdad existe, sino también de la imaginación.\n\n[BRONSTEIN, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"construir_un_universo.txt","text":"En su notable ensayo de 1978, Cómo construir un universo que no se derrumbe dos días después, Philip K. Dick analiza dos de los temas más importantes en su obra: qué es la realidad y qué es un auténtico ser humano.\n\nSus especulaciones y experiencias podrán parecer extraordinarias para un lector no familiarizado con su obra, pero, pese a que las ideas puedan parecer descabelladas  —\"de alguna manera el mundo de la Biblia es un paisaje literalmente real, pero velado\", o la noción de que quizá todos existimos en el año 50 d. C.—, Dick ofrece una de las definiciones de realidad más sencillas, elegantes y útiles jamás formuladas:\n\n\"La realidad es aquello que, cuando dejas de creer en ello, no desaparece\".\n\nAlgunos filósofos materialistas han expresado ideas similares con anterioridad (por ejemplo, el principio de Talos de Estratón de Estagira), pero es especialmente interesante ver tal pensamiento expresado por un escritor mucho más místico, d#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"fe.eml","text":"De: Neil Macomber\nPara: A/%$$%\nAsunto: Pensamientos perdidos en la medianoche\n\nQueridísimo hermano:\n\nReconozco que encuentro muy difícil creer en un Dios bondadoso en estas circunstancias. ¿Por qué infligiría un Dios bondadoso tanto dolor y sufrimiento a personas buenas y amables? Si realmente existe un Dios personal... ¿cómo puede ser el mismo Dios que someterá a esos niños a un dolor tan insoportable? Recuerdo todas las respuestas que nos enseñaron, pero ninguna de ellas parece creíble ahora.\n\nYo no quiero estar ante la gente y predicar algo que no siento en mi corazón. Es mejor tener dudas que ser un hipócrita. Y, sin embargo, tampoco puedo negar la experiencia que me llevó a esta vocación. Entonces, ¿cuál es la verdad? Quizás la verdad sea que me olvidé del misterio de Dios, que utilizara “se mueve de maneras misteriosas” más bien como una excusa que como el reconocimiento aterrador que es de verdad. A lo mejor hice a Dios demasiado humano.\n\nSi el universo tiene un propósito, esto no significa que gire alrededor de nosotros. Un pensamiento aleccionador, pero ¿no se supone que debemos ser humildes frente a lo divino?\n\nCon amor,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"gracias.eml","text":"De: Sun Wei-Yang\nPara: Alexandra Drennan\nAsunto: Gracias\n\nQuerida Alexandra:\n\nA medida que nos acercamos al final, quería decirte lo mucho que aprecio esta oportunidad de poder terminar mi trabajo en Soma/Talos. Mi fe hace de la muerte una perspectiva mucho menos terrible de lo que es para los demás. Sé que hemos muerto muchas veces antes, pero la idea de dejar el trabajo sin terminar pesaba sobre mí. Por haberme liberado de esa carga, te estaré siempre agradecido, incluso aunque fracase nuestro intento.\n\nAunque hay miles de millones de mundos más allá de este, espero que nos encontremos de nuevo en otra vida.\n\nCon cariño 54 69 6D 65 20 69 73 20 74 68 65 20 6D 65 72 63 79 20 6F 66 20 45 74 65 72 6E 69 74 79\n\n","date":"0000/12/14","author":"loc"},{"name":"alma_humana.txt","text":"[ARCHIVO: 1872DC-F553] [BUTLER, SAMUEL]\n\nSi todas las máquinas fueran aniquiladas en algún momento, de modo que no quede ni un cuchillo ni una palanca ni un trapo de ropa ni nada en absoluto al hombre para utilizarlos, sino que quede sólo su cuerpo desnudo con el que fue nacido, y si se quitara todo el conocimiento de leyes mecánicas de él, de modo que no pueda hacer más máquinas, y si se destruyeran todos los alimentos hechos a máquina, del modo del que la raza humana sea dejada como si estuviera desnuda en una isla desierta, llegaríamos a ser extinguidos en seis semanas.\n\nUnos pocos individuales pueden persistir, pero incluso éstos en un año o dos se volverían peor que monos. La misma alma del hombre se debe a las máquinas; es una cosa hecha a máquina: piensa como piensa, siente como siente, por medio del trabajo que las máquinas han obrado en él y su existencia es absolutamente tanto una condición sine qua non para la suya como la suya es para la existencia de ellas.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"arkady_diario108.txt","text":"El equipo disminuye día tras día. Estoy orgulloso de ellos, no obstante. Archivo ahora incomprensiblemente enorme, todavía faltan miles de obras, imposibles de terminar de verdad.\n\nHablé con Alexandra. Talos va bien. Quizás el primer usuario del Archivo sea terrestre, al fin y al cabo.\n\nCalculo alrededor de una semana, quizás diez días, antes de que sea incapaz de seguir trabajando. ¿Será traición abandonar temprano?\n\n","date":"0000/12/14","author":"loc"},{"name":"invencion_de_fronteras.html","text":"Fragmento: La invención de fronteras, por Fatimah Nguyen\n\n\"Lo que los nacionalistas y neosegregacionistas de hoy no entienden\", dijo Kwame, \"es que la base de toda cultura humana es y siempre ha sido la síntesis. No existe ninguna civilización auténtica, monolítica, pura; la verdad es todo lo contrario. Observa una nación occidental normal: los números árabes, el alfabeto latino, la religión levantina, la filosofía griega... ¿Hace falta que continúe? Y cada uno de estos ejemplos se puede desglosar incluso más: los romanos tomaron su alfabeto de los griegos, quienes crearon el suyo robándoselo a los fenicios y así sucesivamente. Nuestros mitos y religiones también son sincréticos: comparte, repiten y adaptan una gran variedad de elementos para satisfacer sus necesidades. Incluso el lenguaje de nuestra creación, el propio ADN, es impuro, definido por una historia de fusión: no solo entre naciones, sino incluso entre especies humanas diferentes\".\n\nTareas:\n1. Habla sobre este fragmento en el contexto de la teoría de la transculturalidad de Wolfgang Welsch.\n2. (4859425)  la novela como/2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"libros_apocrifos9.doc","text":"Luego Uriel señaló con su espada el Árbol de la Vida, que crecía en el corazón de una Jerusalén muerta.\n\"Contempla el árbol que todavía crece, aunque la ciudad está muerta. Dentro de todo lo mortal hay una semilla de inmortalidad, pues un inmortal le dio forma a partir del caos y el vacío\". Por ser un hombre humilde de poca sabiduría, le pregunté: “Gran Uriel, no se nos permite comer del Árbol de la Vida. ¿Cómo entonces podremos ser salvados?”. Y Uriel me ordenó que extendiera la mano y me dio su espada de fuego, que me la abrasaba, y dijo: “Solo por medio del sacrificio se puede liberar al mundo del dominio de pecado\".\n\nCon una oración en mis labios, caí sobre la espada de Uriel y me atravesó el corazón. Y en mi cuerpo de verdad surgieron los estigmas del Señor, chorreando sangre que no era mía en el suelo; y las siete cabezas del dragón, coronadas con nubes negras, se alejaron, y la luz cayó sobre la Tierra y Jerusalén nació de nuevo. Así partieron los ángeles, tras haber entregado el mensaje, y yo me desperté en los campos de nuestra hermosa tierra, 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"ojo_humano.txt","text":"¿Qué es el ojo de hombre sino una máquina por la que mira la pequeña criatura sentada tras ella, en su cerebro? [ARCHIVO: 1872DC-F553] [BUTLER, SAMUEL] 65 76 65 72 79 74 68 69 6E 67 20 77 6F 75 6C 64 20 61 70 70 65 61 72 20 74 6F 20 6D 61 6E 20 61 73 20 69 74 20 69 73\n\n¿Son ojos humanos o se trata del gran motor de visión que nos ha revelado la existencia de mundos lejanos en el infinito? ¿Qué ha familiarizado al hombre con el paisaje de la luna, las manchas solares o la geografía de los planetas? Está a merced del motor de visión y no puede hacer nada a menos que lo acepte en su propia identidad y lo haga parte de sí mismo. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"Uno de los aspectos más fascinantes de los escritos recientemente descubiertos de san Eadwald es su preocupación por la búsqueda de la verdad en conceptos matemáticos que a veces raya en el panteísmo.\n\nAl parecer, le preocupaba especialmente lo que ahora llamamos tetrominós, en los que veía un reflejo del tetragrámaton y la palabra griega para Dios (TH-E-O-S). Su capacidad de formar otras figuras consigo mismos simbolizaba para san Eadwald la capacidad del Creador de darle forma al mundo sin romper las leyes que Él mismo había establecido.\n\nEadwald se refería a los tetrominós como “sigilla” (sigilos), dando a entender que eran una versión más veraz de los símbolos mágicos adorados por los paganos, arraigados en la tradición abrahámica y la observación de la Creación.\n\nEs poco probable que estos textos fueran distribuidos, ya casi seguro darían lugar a acusaciones de herejía.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"preservacion.txt","text":"Miraba, con una mezcla de lástima y horror, a esos seres que entrenaban para ser vendidos a la matanza, o para ser asesinados, y caí en las reflexiones sobre una antigua opinión mía, la conservación de la especie, no de los individuos, que parece ser el designio de la Deidad en toda la naturaleza. Las flores brotan solo para marchitarse, los peces ponen sus huevas donde serán devorada y una gran parte de la raza humana nace soo para desaparecer prematuramente. 156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796DC-/$% [WOLLSTONECRAFT, MARY\n\n¿No afirma esta pérdida de vida incipiente enfáticamente que no importa la conservación de los hombres, sino del hombre, para la realización del gran plan del universo? Los niños se asoman a la existencia, sufren y mueren; los hombres juegan como polillas junto a una vela y se sumergen en la llama; la guerra, y los \"millones de enfermos de los que la carne es heredera\" son arrasados en grandes cantidades; mientras tanto, los prejuicios más crueles de la sociedad paralizan la existencia, introduciendo una decadencia no menos segura, pero más lenta.\n\n","date":"1796 CE","author":"phil_arc"}]}