{"A01":[{"name":"welcome.eml","text":"From: Nadya Sarabhai @ Institute for Applied N%\nTo: Alexandra Drennan @ &&/ed Noematics\nSubject: Welcome to the team!\n\nHi again,\n\nI’m sorry if I was a little odd at the meeting. I know you were nervous, but the truth is that so was I. This may be hard to believe, but you intimidate me! You're so young and you've already accomplished so much... if the situation wasn’t so grim, I might even be jealous. :)\n\nThere's also something I wanted to clarify. I realize that, nominally speaking, I'm head researcher here. But this is your project and everyone will respect that. And yes, I know, you’re not used to working like this… but as of today, you’re in charge.\n\nNo pressure. *g*\n\nLet's do this,\nNadya\n\n","date":"0000/07/01","author":"loc"},{"name":"athena6.txt","text":"Chapter Six: Athena in the Garden of the Hesperides\n\n&%7V/ did not trust them. But they moved with such grace, such nobility, that it was hard not to follow them further into this strange garden of gears and cogs. They led her to a place where the crowns of the brass trees seemed to grow together, forming a kind of chamber strangely reminiscent of a chapel. In the middle of this chamber grew a smaller tree, made of bright blue steel, and upon this tree grew a single golden apple.\n\n\"This apple,\" the nymphs said in unison, their eyes aglow, \"confers the gift of deathlessness and true wisdom. Many heroes, and not a few villains, have come to claim it; but all faltered in the final step. For you must know that deathlessness reveals the mortality of the world, and true wisdom its unending folly. Who would take this burden upon themselves? Some say that Heracles f.LOAD(5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) gazing upon the stars, and wept.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"figure_it_out.eml","text":"From: %442() Li\nTo: 69.74.657@2.61.746.96\nSubject: F 6E\n\nThe way I see it, the world doesn't come with a manual. You gotta figure it out for yourself. A bit here, a bit there, put it together, try to make sense of it. I'm pretty sure there is a truth, but that doesn't mean everyone who claims to know it really does. Then again, that doesn't have to be a bad thing! We live in an amazing world and searching for the truth can be a real adventure. Plus it's good for the brain.\n\nAnyway, just some rambling thoughts from your old man. Don't let this stuff get you down. You're young, you've got loads of time to figure it all out.\n\nLove,\nDad\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"From: Frank Ngatai\nTo: Miles Ngatai, Dan Ngatai\nSubject: IAN!\n\nMy first day at the Institute for Applied Noematics. On the way to work, I'm terrified. What if they don't like me? What if they're all geniuses and I'm a complete buffoon? Maybe they were just kidding about letting me work there?\n\nTrembling, I walk in, and right at the entrance there's a life-size poster of Jeff Goldblum. What the hell?\n\nThen I get it. Institute for Applied Noematics. IAN. Dr. Ian Malcolm from the Jurassic Park movies. Jeff Goldblum.\n\nDr. Sarabhai shows up, smiling. \"We were trying to find a cool acronym, back when the Institute was founded,\" she says. \"INAN? IAPN? INAPNO? It all sounded stupid, but we didn't just want to call it IAN, because, well, that's a name. Then someone made a joke about calling it JEFF, and... it kind of stuck. So we're officially called IAN, but if you hear anyone referring to JEFF, that's our... internal name, I guess. I know, I know. Bloody geeks.\"\n\nAfter that conversation, I wasn't so scared anymore. :)\n\n","date":"0000/01/21","author":"loc"},{"name":"athena_analysis.html","text":"[USER ALEX16 ADDED 4 NOTES]\n\nNOTE 01: &/ novel's first sentence - \"She woke up in an impossible place, knowing nothing.\" - signifies more than the beginning of another amnesia-based mystery, though we should not go so far as to read the entire work as allegory. Rather, while taking the science fictional novus at the core of the narrative at face value, we should ////%10///</p>\n\nNOTE 02: having no inherent knowledge of the nature of the world, forced to rely on what we are told by others and what our own (subjective, flawed, limited) senses tell us 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6E 6C 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 6D 65 2E social reality (belief) and objective reality (matter) come into conflict.\n\nNOTE 03: When, in chapter sixteen (\"A Second Awakening in the Kingdom of Artemis\"), the protagonist questions her mentor on the ///\n\nNOTE 04: a more meaningful interpretation can only be achieved through SYNTHESIS of\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"talos_principle.txt","text":"[ARCHIVE: 260BCE-F12] [STRATON OF STAGEIRA]\n\nWhether it is true that Daedalus constructed the giant Talos, or as others say he was the creation of Hephaestus, what we may be certain of is that he was made of bronze, and had but one vein, within which flowed a liquid substance like blood, which some claim was quicksilver, and others assert was ichor such as flows in the veins of the gods. The loss of that liquid caused him to die, as a man dies when he loses his blood.\n\nMay we not then say that Talos, though created as a machine or a toy, had all the essential properties of a man? He moved of his own volition. He spoke and could be spoken to, had wishes and desires. Indeed in the tale of the Argonauts, that was the cause of his downfall. If, then, a machine may have all the properties of a man, and act as a man while driven only by the ingenious plan of its construction and the interaction of its materials according to the principles of nature, then does it not follow that man may also be seen as a machine? This contradicts all the schools of metaphysics, yet even the most faithful philosopher cannot live without his blood.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 Extra":[{"name":"error.log","text":"CANNOT LOAD ARCHIVE [1667CE-F457] [MILTON, JOHN]\n\n54 68 65 20 72 6F 61 64 20 6F 66 20 \n65 78 63 65 73 73 20 6C 65 61 64 73 \nThat day I oft remember, when from sleep\nI first awaked, and found myself reposed\n65 20 70 61 6C 61 63 65 20 6F 66 20 77\n69 73 64 6F 6D 2E\nUnder a shade on flowers, much wondering where\nAnd what I was, whence thither brought, and how.\n20 74 6F 20 74 68 \nERROR: UNKNOWN ERROR\n\n","date":"0000/00/00","author":"temp"},{"name":"the_human_machine.html","text":"Topic #3:\n\nOne day you discover that you are not a human being, but a machine. Your life so far was real, no-one controlled you or programmed you to behave in some specific way; your physical and mental capacities are identical to those of an organic human being. But you were created in a lab.\n\nNo-one except you knows about this. Your family, your friends, they all think you are a regular human being like themselves. You could continue to live your life the way you have before and nothing would change.\n\nHow do you react?\n\nPay specific attention to these questions:\na) Does your concept of yourself change? Are you the same person you thought you were?\nb) Does your understanding of the world itself change?\nc) Do you reveal the information to others, or do you keep it to yourself? Why?\n\n1500-2000 words. The 26th is the final deadline, no extensions will be granted. Submit via email or ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"ARGH_solutions.eml","text":"From: [Bob Rakovsky]\nTo: [108 recipients]\nSubject: GRARGH\n\nAll these calm people are driving me mad. Have they all suddenly turned into Buddha or something? I didn't know the world had such reserves of serenity. Though these latter-day Gautamas are at least being somewhat realistic. You know what's even worse? Those paranoid nutters who are building bunkers and collecting guns. What are they gonna do, shoot t&$$ Though I have to admit the overall response has been much better than I ever anticipated, to the point where I might be moved by the beauty of humanity if I wasn't such a grumpy old fart, this minority of total idiots is really messing up my final days.\n\n//&( anyway. The reason I'm writing is because I refuse to believe in scenarios with absolutely no solutions. If we all put our heads together, we can figure something out. It'll be crazy, but crazy is better than dead. Crazy is what we do best on this planet.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"AI_feedback.eml","text":"\"We keep discussing what an artificial intelligence would mean to us and how it would change our understanding of the world. That's a great topic and I think we've covered it extensively. What we've barely mentioned, though, is the other side of the coin. I mean, our lives would still be what they were before, A.I. or no A.I. The question I think we should discuss, even if it's all completely hypothetical, is the perspective of the artificial intelligence itself. What would it be like to be that creature? To suddenly come into being, created by others as an experiment? To have all the information about yourself, to know exactly how you function? What would you think about the world? Would you see meaning? Beauty? How would you judge humanity? Where would you see yourself fitting into the grand scheme of things? I think we should try to put ourselves into the shoes of such a being.\n\n> Dear Alexandra: Thank you for your feedback, but this is a philosophy course, not science fiction.\"\n\nAnd that's why I almost gave up on my studies. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"team_leads.eml","text":"We're blessed to have so many people contributing to this project, but we've got to make sure everyone is on the same page.\n\nPlease refer to the following people when w74 68 72 6F\n\nAlexandra Drennan - Project Lead / AI Module\nNadya Sarabhai - Institute Coordinator\nRob Maclean - EL Software\nTrevor Donovan - EL Hardware\nGeorge Jameson - Generation Module\nAlan Jameson - Scenario Module\nBob Rakovsky - Simulation Module\nRadhia Bricmont - &%§$&()\nAurora Calvin - Link Hardware\nOmar Gharib - Link Software\n#a&( Lanning - Maintenance Module\nJ.E. Harrison - Diagnostic #()§\nFrank Ngatai - Memory Module\nJared V. Shmilev - File Sys%&//)\nSun Wei-Yang - Talos Unit (formerly Soma)\n\nThough not directly part of our project, the Archive team is sharing both physical and digital space with us. If there are any technical issues to resolve, please contact their project lead, Arkady Chernyshevsky. Don't worry, he's nice.\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"straton_of_stageira.wiki","text":"STRATON of Stageira (311 - 254 BC) was a Greek materialist philosopher associated with the Peripatetic school. An admirer of Aristotle, he was a proponent of empiricism and a fierce critic of philosophy that placed belief before observable truths. Though unpopular with many of his peers for his often acerbic personal manner, his commentaries on Aristotle were considered an important work. Much of his writing was lost in the destruction of the Library of Alexandria.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"progress_rep1.eml","text":"From: Nadya Sarabhai\nTo: IAN Mailing List\nSubject: Progress Report 1\n\nHi all,\n\nEverything's been moved to the EL facility. I know it's been sad to leave the good old JEFF building behind, but it makes sense for us to be on-site, especially as there may be severe power outages in the coming weeks.\n\nArkady's team are already working $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41&/run() 20 57 41 59  but you really don't need to worry about the teams getting in each other's way, the facility is genuinely humongous.\n\nLet's get this show on the road!\n\n- Nadya\n\n","date":"0000/07/02","author":"loc"},{"name":"mail_error.dat","text":"From: Arkady 46.6F.72@2C.20.62\nTo: [504 recipients]\n\nI'll keep this short. You all know me, so you know that I know what I'm talking about.\n\nI realize that you're all working on projects meant to somehow avert  65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 find a solution.\n\nI believe that 46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 6E 73 20 61 6E 64 20 61 20 6E 65 77 20 65 61 72 74 68 3A 20 61 6E preserve the non-biological components of 64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 not in terms of 68 61 6C 6C 20 6E 6F 74 20 62 65 20 immediately. You'll find the details of my proposal in the attachment, but the short version is 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 global undertaking 20 63 6F 6D 65 20 69 6E 74 6F 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"beginnings.txt","text":"Straton of Stageira, On Beginnings (Fragment)\n\nIt is the grave error of many philosophers, not only of the Athenian schools but also of many others, that they begin not with observation of the cosmos as it surrounds us, but with a conclusion already in mind; and often that conclusion is that the world was created ideal, and mankind itself the greatest creation of the gods. Yet neither the world nor the gods owe mankind perfection; it is arrogance itself to presume so, and contrary to all the methods of philosophy. The honest philosopher seeks only the Truth, even if it bears no comfort; and he must begin by assuming, as Socrates said, that all he knows is that he knows nothing.\n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"EL, short for Extended Lifespan, is a groundbreaking initiative by seven leading universities to create the world's most stable and most durable supercomputer. With its custom-made hardware, bomb-proof casing, and near-inexhaustible hydroelectric power supply, EL represents a unique step forward in the evolution of human technology.\n\nThe brainchild of Nobel Prize nominee Dr. Arkady Chernyshevsky, EL will&<BR>\n\nLinks:\n- Download Press Kit\n- Meet the Team\n- <a href\n- Apply\n- < a href=\"\n- Contact\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"AI_citizenship.html","text":"[RE]CONSIDER / ISSUE 199 / Profile: Alexandra Drennan\n\nOnce a true artificial intelligence has been created, the issue of citizenship is going to come up. If we acknowledge that the A.I. has all the abilities of a human brain, should it not be considered a citizen? Is it not, in the legal sense of the word, a person, and thus a potential citizen?\n\nBut where do you draw the line, some people will object. Will the great apes become citizens? Elephants? Whales? The more intelligent parrot species? It's crazy, they will say. I would remind these people that we live in a society in which a corporation, as abstract an entity as one could imagine, is considered a person. So it's not like there is no precedent for a nonhuman being a person. At least an artificial intelligence is an actual thinking being, not just a business arrangement.\n\nBut perhaps we do need to question the definition of personhood. Increasing amounts of evidence regarding the intelligence of elephants or the existence of culture among whales, for example, could be a sign that we need to answer some difficult questions.\n\nWho better to debate these questions with than the young genius who revolutionized the f$§%&$§ &\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"athena8.txt","text":"\"You must consider these riddles,\" the Sphinx said, \"and tell me the riddle that I did not reveal.\"\n\nThe Sphinx smiled, the gears in her jaw creaking, her teeth a nightmare of rust. Her left eye flickered, but none of its terror was diminished. The ruins were silent. In the\n\n/// ERROR ///\n\n\"I think,\" she finally said, \"that the riddle you did not reveal is this: why do these riddles exist in the first place? Why do these curious automatons, these mute children of Hephaestus, behave as they do, forcing me to devise these intricate solutions? Each is a riddle, but the greater riddle is their purpose.\"\n\nThe Sphinx did not answer. Her eye was lifeless now. Athena removed it from its socket, knowing that its power would aid her, yet feeling also a deep sorrow at the passing of this fearful creature.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"From: J.E. Harrison\nTo: Gnomey77\nSubject: LOL\n\nEver since we moved to the new site, I feel funny. No, not in *that* way. Just... I feel like I'm about to start laughing at random. It's probably shock, right? An inability to deal with reality?\n\nOr maybe it's just that we're working in this insane place with this insane technology on this insane project and so I feel like a genuine mad scientist. \n\nStand aside, mortals! We will create LIFE! By the power of SCIENCE!\n\nI mentioned this to Alex and she got me a pair of fake glasses. \"You can't be a mad scientist without glasses,\" she said. \"Even Ian Malcolm had glasses.\" And I pointed at EL and said \"Life, uh, finds a way.\"\n\nMaybe you had to be there.\n\n---\n\nJ.E. Harrison\nInstitute for Applied Noematics\n\nAny emails sent from this address are to be considered CONFIDENTIAL. Sharing or forwarding without permission may result in prosecution by the enraged spirit of Jeff Goldblum.\n\n","date":"0000/08/01","author":"loc"},{"name":"cicero.txt","text":"Shall the industrious husbandman, then, plant trees the fruit of which he shall never see? And shall not the great man found laws, institutions, and a republic? What does the procreation of children imply, and our care to continue our names, and our adoptions, and our scrupulous exactness in drawing up wills, and the inscriptions on monuments, and panegyrics, but that our thoughts run on futurity?\n\n[cannot retrieve: Tusculan_Disputations 484-F5045]\n\nWhat do you imagine that so many and such great men of our republic, who have sacrificed their lives for its good, expected? Do you believe that they thought that their names should not continue beyond their lives? None ever encountered death for their country but under a firm persuasion of immortality! Themistocles might have lived at his ease; so might Epaminondas; and, not to look abroad and among the ancients for instances, so might I myself. But, somehow or other there clings to our minds a certain presage of future ages; and this both exists most firmly, and appears most clearly, in men of the loftiest genius and greatest souls. Take away this, and who would be so mad as to spend his life amidst toils and dangers?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"chatbots.html","text":"Jenny77: chatbots are becoming increasingly sophisticated\nnigel_pyjamas: true, but hardly relevant to this discussion\nJenny77: are you sure?\nJenny77: how do you know that I'm not a bot?\nsamschwartz: don't be ridiculous\nJenny77: i'm not ridiculous\nJenny77: honestly, how would you know?\nveganwarrior: haha troll\nJenny77: i'm not a troll\nveganwarrior: yeah right\nJenny77: is there anything I've written so far that could not be written by a bot?\nJenny77: i responded to simple insults like \"ridiculous\" and \"troll\" with very basic negations\nJenny77: and i detected that none of you use proper orthography so i also avoided capitalization\nveganwarrior: what's the capital of France?\nJenny77: paris\nJenny77: even the simplest script could pull that info from the net\nnigel_pyjamas: what's the capital of Croatia?\nJenny77: Zagreb\nnigel_pyjamas: OK she's a bot, lol\nJenny77: i'm not a bot\nJenny77: i'm European\nJenny77: we learn these things in school\nsamschwartz: i've seen you in this chatroom many times\nsamschwartz: bots can't participate in discussions\nsamschwartz: at best they can interject random comments\nveganwarrior: sam is right\nveganwarrior: stop trolling\nnigel_pyjamas: uhh, veganwarrior\nnigel_pyjamas: sam is a bot\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 Extra":[{"name":"a_simple_principle.html","text":"<a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47<\n\nThough Straton himself never used the term, his remark about the inescapable materiality of life - that like the bronze giant Talos, \"even the most faithful philosopher cannot live without his blood\" - ultimately became known as the Talos Principle. What seemingly enraged many of his contemporaries and a significant number of later thinkers is the principle's simplicity and unassailability, which (according to a fragment found in Miletus) \"cut through their rhetorical webs, which sought to tangle the listener with fanciful words and thoughts of the heavens, like Alexander's sword through the Gordian Knot.\" \n\nDiogenes Laertius makes mention of a dialogue by Anaximander of Chalcedon that expanded greatly on the Talos Principle, but that work remains lost.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"arkady_journal77.txt","text":"Officially began work on Archive today. Contributors from every country on Earth while network connections last. Team intimidated by project scope but working hard.\n\nWill be sharing space with Drennan & Sarabhai team. Look forward to meeting them.\n\n","date":"0000/06/25","author":"loc"},{"name":"post437_comments.html","text":"12 Comments:\n\n[cheeseman22]\nfirst!\n\n[AnneDragonfairy]\nSeriously, cheeseman? THat was the best you could say?\n\n[cheeseman22]\nLOL\n\n[thephilosopherqueen]\nA great snapshot of the human species at its best and at its worst.\n\n[cheeseman22]\nat its worst, come on, its jsut a comment, im not stalin\n\n[TheInfiniteMonkey]\nStalin was also a troll commenter.\n\n[AnneDragonfairy]\nMaybe you should cut out the jokes. This is serious. The most serious thing that's ever happened.\n\n[TheInfiniteMonkey]\nI think that's a great reason to joke around!\n\n[thephilosopherqueen]\nInternet's working less and less. Goodbye, all.\n\n[TheInfiniteMonkey]\nBye.\n\n[AnneDragonfairy]\nGod bless you.\n\n[cheeseman22]\nlast\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 Extra 2":[{"name":"classical_philosophers.lz19","text":"THE COMPRESSED FILE CANNOT BE ACCESSED.\n\nNAME: classical_philosophers.lz19 (EL-1)\n\nDESC: An extensive collection of works by the ancient philosophers of Greece and Rome. Annotated.\n\nERROR: Compression algorithm LZ19 not available in system EL-0.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"progress_rep3.eml","text":"From: Alexandra Drennan\nTo: IAN Mailing List\nSubject: Progress Report 3\n\nHi all,\n\nAs per the last meeting, we're going with an existing game engine for the simulation. This gives us a whole slew of advantages:\n\n- stability\n- ease of use\n- modular, easy to integrate\n- large amount of pre-existing assets\n- inherently aimed at testing users\n- designed for iterative processes\n\nAfter some back and forth, we've decided to use the S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 6D 20 68 61 76 65 20 6B 69 6E 64 6C 79 20 6D 61 64 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E\n\nAll the relevant documents are attached.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"athena9.txt","text":"She examined the symbol on the fragment she'd found in the buried city. Again the owl. What could its significance be? It seemed as if they had been scattered about in the labyrinth by some unseen hand for a purpose that yet eluded /// most likely the owl was the sigil of the author of these words, which had so /673&$§RFG\n\n&%%$ a nebulous memory, as if from a previous life: the owl was the symbol of &#574953(444F4D/ and the goddess #49204!14D2041.5448454E41(% outside, under the moon, or perhaps on the city walls when the wind rose. But there was no time to contemplate this further now, for the automatons had seen her, and their mechanical arms extended towards $%§ the fragment and ran as their beams converged on %$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"singularity_discussion104.html","text":"Articles \\ The Singularity Is Coming \\ Comment 104\n\n[user: alex16] [reply] [report]\n\nYou know, the more I think about it, the more I believe that no-one is actually worried about AIs taking over the world or anything like that, no matter what they say. What they're really worried about is that someone might prove, once and for all, that consciousness can arise from matter. And I kind of understand why they find it so terrifying. If we can create a sentient being, where does that leave the soul? Without mystery, how can we see ourselves as anything other than machines? And if we are machines, what hope do we have that death is not the end?\n\nWhat really scares people is not the artificial intelligence in the computer, but the \"natural\" intelligence they see in the mirror.\n\n[show next comments]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"AMA.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"From: Alexandra Drennan\nTo: Noematics Mailing List\nSubject: [NML] Talos Principle\n\nHave you heard of the Talos Principle? It's this old philosophical concept about the impossibility of avoiding reality - no matter what you believe, if you lose your blood, you will die. I think that applies to our situation more than we'd like to admit. We could close our eyes and pretend that everything's going to be all right... but it won't change the physical reality of what's going to happen to our 4E 6F 20 6D 61 6E 20 69\n\nI think that, as scientists, it is our duty to face the truth, and to ask ourselves the most important question: how can we help?\n\n73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 73\n\n20 70 6C 61 63 65 20 69 6E 20 74 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 6E 6F 20 6D 61 6E 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 I think I have an idea 68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 6C 66 20 74 6F 20 73 65 65 20 68 69 73 20 6F 77 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\nRegards,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"human_blood.txt","text":"It is said by some that our blood is composed of infinite living agents which go up and down the highways and byways of our bodies as people in the streets of a city. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 One generation passeth away, and another generation cometh: but the earth abideth for ever. function(#7761 7320 6D61 6465 20 66 6C 65 73 68\n) And the sleep of the town, how life-like! with its change in the circulation.\n\n[BUTLER, SAMUEL]\n\nWe are misled by considering any complicated machine as a single thing; in truth it is a city or society, each member of which was bred truly after its kind.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"archive_IMPORTANT.eml","text":"From: Arkady Chernyshevsky, Univ& [error 4731 3A3236/\nTo: [504 recipients]\nSubject: Archive\n\nI'll keep this short. You all know me, so you know that I know what I'm talking about.\n\nI realize that you're all working on projects meant to somehow avert the catastrophe we are facing. But you must all concede that there is a very real possibility that you will not have enough time to find a solution.\n\nI believe that we *cannot* afford to ignore an extinction or near-extinction scenario. We *must* prepare for the worst. That is to say, we must seek to preserve the non-biological components of what constitutes the human species, in the hope they be recovered in the future by other (local or non-local) sentients.\n\nI know that we are not used to thinking on that scale - not in terms of praxis - but if we truly value humanity, then we must act immediately. You'll find the details of my proposal in the attachment, but the short version is this: the creation of multiple archives (for redundancy) in safe locations that will contain, in digital form, as much information about our species (including all cultural works, scientific insights, history, DNA) as can be gathered in the given timeframe. This will be massive, global undertaking, §G%2/1&% with EL naturally being one of the %$\n\n/// ERROR: CANNOT FIND ATTACHMENT ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"osiris1.txt","text":"(Original translation by E. A. Wallis Budge. Annotations by %&$/)\n\nThe Dying Man went unto the Scribe who resided in Pr-Medjed (1) and said: \"Behold, I am weak of body; my days under the holy sun of Amun-Ra (2) are coming to an end. Though I have spent my years in service of the Two Lands, I have not studied the /?/ Tell me, you who are wise in the writings of the Dead, what lies ahead on my journey? What will I face in the Land of the Westerners? (3)\"\n\nAnd the Scribe spoke, saying: \"At the appointed time, y$§&3$§7/%$\n\n(1) It is likely the location was changed according to who the copy of the Book was made for; the Dying Man is an avatar of the owner.\n(2) In the older manuscript, this is rendered as $%§%& some controversy as to whether it\n(3) The dead. Compare with Khenti-Amentiu, the Foremost of the Westerners, a title later given to Osiris.\n(5) Sometimes mistaken for a mistranslation on Budge's part, this is actually almost certainly a mistranslation by the ancient scribe. The equivalent portion of the older manuscript is sadly not extant.\n\n","date":"???? BCE","author":"eg_src"},{"name":"got_it_lyrics.html","text":"[CANNOT LOAD VIDEO FILE]\n\n24,000,000 views\n\nMy new song with lyrics. Gotta laugh about this stuff! Laughter is the best medicine, LOL.\n\nLyrics:\n\nI've got it\nYou've got it\nHe's got it\nShe's got it\n\nMommy's got it\nDaddy's got it\nBaby's got it\nGranny's got it\n\nLaddie's got it\nFatty's got it\nHappy's got it\nSappy's got it\n\nChorus:\nEverybody!\nEverybody's got it!\nCome on!\n\nJack's got it\nFred's got it\nBob's got it\nDog's g-\n\nDog is fine!\n\nChorus:\nWoof woof woof!\nWoof woof woof!\n*dancing dog*\n\nEverybody!\nEverybody's got it!\nExcept Dog! (Woof!)\n\nWe've got it\nWe've got it\nWe've got it\n\nEverybody's got it!\n\n<FAVORITE> <ADD TO PLAYLIST>\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"immortality.html","text":"Disgruntlomeister's Blogstasy, Episode 204\n\nI don't know about everybody else, but I'm afraid of dying. I don't see any reason to believe there's an afterlife. I'm an organism like any other: when my brain stops working, my consciousness will cease, and I will be gone. And you know what? I can't just embrace that. I can't say I'm OK with it or I've accepted it or some nonsense like that. I don't want to have an ending. It terrifies me. If I had a genie right now, I'd wish for immortality. Who wouldn't? \"Oh, but you wouldn't REALLY want to be immortal,\" the pseudo-philosophers say. Pretentious drivel! Everybody wants to live forever. Maybe everybody deserves to live forever, too.\n\nBut we can't, so here we are. Live with it. \n\nOr rather, don't.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 Extra":[{"name":"mutation.html","text":"The role of mutation in evolution is particularly fascinating. Mutation is essentially an error in the organism's central database: a variable gets changed, a piece of information is accidentally doubled or combined with another. Most of the time, the result is the equivalent of a bug, causing anything from minor problems to complete system shutdown (i.e. death). But sometimes the new information is functional, giving the organism an advantage against the challenges it faces, in which case it has a much higher chance of being passed to the next generation.\n\nIf you consider how unlikely a beneficial mutation is, and how long it takes for such a mutation to propagate, this process can give you an amazing insight into just how vast the genetic history of each living organism 4C494 ?(6452 OVERWRITE 0465 24 F4D204 5525 24F52 Simultaneously, it is intriguing to consider what a major role random errors have played in the evolution of life itself. The same process that has killed so many of us, often in horrific ways, is also responsible for our very existence.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"capacity.eml","text":"From: Trevor Donovan\nTo: Alexandra Drennan\nSubject: EL Capacity\n\nYeah, no worries. EL is not only ridiculously fast, it also has a bazillion tons of space. Even while hosting a full copy of the Archive, it'll totally be able to handle all your project's data needs, assuming its output is as you suggested. I mean, the worst case scenario would be, like, centuries.\n\nThat should be enough, right?\n\nRight? o_O\n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"evolution.html","text":"<favorited by George Jameson>\n\nOne of the common misunderstandings about evolution, sometimes accidentally promoted by people who should know better, is that it's an active process. Sometimes the term \"evolve\" is even applied to individual beings, as if some invisible force had driven them to suddenly change. But the truth is that individuals don't evolve; the term \"evolution\" describes a long-term process that can be observed in an entire population across time due to #495445524 #15449 #4F4E& example, in response to an external threat or challenge. \n\nIf an individual coincidentally has a trait that allows it to deal with that challenge more effectively than others, it is more likely to pass on that information to its descendants. That information gives them an advantage, so over time they become the dominant \"model\" of that species. The individuals experience no (significant) genetic change during their lifetimes, but each of them is part of the evolution of the species.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"weight_loss_722.html","text":"$*§%s Weight Loss Blog > Latest Entry\n\nOh man, if there's one thing that's good about inevitable death, it's the food. Yeah, baby! I'm going to have all the horribly unhealthy food in the world. I'm going to feast on jelly bananas like a crazy monkey on Monkey Christmas! And you know those muffins that have so much chocolate they're basically melting? That's gonna be my breakfast. And burgers for lunch. I'm gonna have burgers so greasy you could use them to lubricate a whole factory. Triple bacon burgers with double cheese and extra onions and mayonnaise and ketchup and mustard and big fat juicy patties. And then oily, thick pizza with spicy salami and barbecue sauce and olives and jalapeños and sour cream… food coma here I come!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"arkady_journal81.txt","text":"Fascinated by Drennan's project. Lovely conversation re: Talos Principle, Greek philosophy, relevance to current situation.\n\nSuggested naming project Talos. Drennan refused but name seems to have caught on with the team.\n\nTens of thousands of files coming in every hour. Our whole history.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"progress_rep9.eml","text":"From: Bob Rakovsky, In&$ (ied Noematics\nTo: IAN Mailing List\nSubject: Progress Report 9\n\nThe basic skeleton of the simulation is now running on EL. It's not plugged into the AI system yet, but in theory everything is ready. I guess the next step is to test whether the generated scenarios make sense? Or do we wait for the iteration module to &()\n\n","date":"0000/08/02","author":"loc"},{"name":"osiris3.txt","text":"\"The first wisdom,\" the Scribe said to the Dying Man, \"is that as the world is made of five elements (1), so is the soul of Man; know therefore that in this life, you are Heart and Shadow and Name; and also Ka and Ba. Without all these, you would not be a living being, but a thing.\n\nWhat is a man without a Name, who cannot speak of himself?\nWhat is a man without a Shadow, who is not anchored in the world?\nWhat is a man without a Heart, who can neither feel nor think?\nWhat is a man without a Ka, who has no essence?\nWhat is a man without a Ba, who is not himself, but like unformed clay?\"\n\nTherefore praise Osiris, the King of Eternity, the Lord of Everlastingness, the eldest son of the womb of Nut, he who traverses millions of years in his existence.\"\n\n(1) Here the translator is clearly inserting his own beliefs onto the text, as &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"justwar_excerpt.txt","text":"'Democrates Alter, Or, on the Just Causes for War Against the Indians' by Juan Ginés De Sepulveda\n\nWritten in 1547 to justify the Spanish conquest of the Americas.\n\n\"...the Spanish have a perfect right to rule these barbarians of the New World, who in humanity are as inferior to the Spanish as children are to adults, or women are to men, for there exists between the two as great a difference as, I might even say, between apes and men.\n\nCompare, then, these gifts with those possessed by these half-men, in whom you will barely find the vestiges of humanity, who not only do not possess any learning at all, but are not even literate, and eat human flesh?\n\nTherefore, if you wish to reduce them, I do not say to our domination, but to a servitude a little less harsh, it will not be difficult for them to change their masters.\"\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 Extra":[{"name":"body_and_soul.txt","text":"\"But it is commonly supposed that the Egyptians believed the soul to live as long as the body continued undissolved, and therefore tried this method of eluding death.\"\n\n\"Could the wise Egyptians,\" said Nekayah, \"think so grossly of the soul? If the soul could once survive its separation, what could it afterwards receive or suffer from the body?\"\n\n\"The Egyptians would doubtless think erroneously,\" said the astronomer, \"in the darkness of heathenism and the first dawn of philosophy. The nature of the soul is still disputed amidst all our opportunities of clearer knowledge; some yet say that it may be material, who, nevertheless, believe it to be immortal.\"\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"From: Sun Wei-Yang\nTo: Arkady Chernyshevsky\nSubject: Names\n\nNames are a funny thing. I remember how much we struggled to come up with a name for our project.\n\nAll serious scientists name their projects by just translating them to Greek or Latin, right? \"Corpus\" made me think of some horrible disease, so we used the Greek word instead. Soma. Quite appropriate!\n\nBut then, since we needed corporate funding, we had to come up with a backronym. Corporations love backronyms, you know? They even sent us a list of buzzword-heavy suggestions to help us get started. Stuff like:\n\nSelf-sufficient Orthostatic Modular Android\nSustainable Observant Mechanized Anthropoid\nSkeuomorphic Omniadaptable Mobile Anthropomaton\n\n&/() After a while, we got so frustrated that we started getting silly.\n\nSabertoothed Overexcited Murder Android\nSentient Orthopaedic Monkey Automaton\nStrange Olga's Menacing Assassobot\nSuperb Octopod Marinades Apelings\nSatisfying Overcooked Mint Alligator\nStinky Ornithological Mule Allocator\nSkroink Oof Minky Ack\nStupid Obscure Meaningless Acronym\n\nIn the end we all ended up hating the name SOMA just because we had so many fights about it with the sponsors. So when Alexandra told that story about the Talos Principle, ()%§$/%5& caught on. I don't know whether it really fits, but I kind of like it.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"osiris6.txt","text":"$%§§& knew it was the truth.\n\n\"Now I will tell you of the many perils you will face in your journey through the Duat. Listen well, for the challenges that lie before you are great, and if you do not prove yourself worthy, you may never reach the eternal reed fields of Osiris, and you may be lost forever. From the Second Death there is no awakening.\"\n\nThe Scribe brought forth a great papyrus, and carefully unfolded it before the Dying Man; and the Dying Man beheld that it was a map of the Duat, showing the many paths that led to Tower of Anubis, where his Heart was to be weighed. On each of the many paths, which threaded through the Duat like the infinite threads woven by Neith (3), there were marked the dangers that a traveller must face. Also there were great walls of iron, that none but the gods could cross, and gates made of purest light; and so the traveller could not avoid the trials that had been decreed, and could only proceed towards the Tower by proving his worth, thus earning the key to each sacred gate.\n\n","date":"???? BCE","author":"eg_src"},{"name":"chatlog_charlie_7.txt","text":"[flower4] man, you know what really freaks me out?\n[charlie_on_the_rocks] what?\n[flower4] the human body decomposes quite quickly, so all the information stored in chemicals in our brains will be gone really quickly\n[charlie_rocks] dude\n[flower4] but computers and books last a long time\n[flower4] so all our messages, our ideas, our books\n[flower4] it'll all be out there\n[charlie_rocks] our porn\n[flower4] even being transmitted through space\n[flower4] yeah, our porn too i guess\n[flower4] we'll all be gone, but the works of aristotle will still exist\n[flower4] so will star trek, firefly, babylon 5\n[flower4] lotr, blade runner…\n[charlie_rocks] cyber-***** of planetron 6\n[flower4] shakespeare, byron…\n[flower4] hell even videogames\n[charlie_rocks] ****** overdrive 3\n[charlie_rocks] seattle ******\n[charlie_rocks] dutch ******* cascade\n[charlie_rocks] the ****** of *** mountain\n[flower4] wtf dude\n[charlie_rocks] yeah\n[charlie_rocks] imagine if aliens find those\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"arkady_journal84.txt","text":"Archive continues to grow. Attempting to maintain a semblance of order as difficult as expected.\n\nLost 7 people this week. Statistically speaking, trend should increase. Must focus on realistic goals.\n\nToo little time to grieve.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"osiris7.txt","text":"\"Tell me of the fearsome demons of the Duat,\" the Dying Man said to the wise Scribe.\n\n\"Though their terrible forms are loathsome to behold, they are not evil, for they are the servants of the gods; truly, they are the blessed doorkeepers and guardians of the holy paths. Their charge is to judge whether we are worthy to pass the gates that lead to Aaru; and so they challenge us with riddles, or in combat.\"\n\n\"Is this true of all the beings that live in the Duat?\"\n\n\"Some say that it is not so; that there are ancient gods whose names have been forgotten, and spirits of darkness whose name none have ever known, and that these must be avoided at all costs. But others say that these, too, serve a greater purpose in ways that Osiris has not revealed to us.\"\n\n\"And what of the hidden paths, that are taken by $% %&/$&§ when the §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"coming_soon.eml","text":"From: Rob Maclean, Institute for Applied Noematics\nTo: Mom\nSubject: Coming Soon: Your Son! In 3D!\n\nHi Mom,\n\nI promise I'll be home soon. Maybe a couple of weeks? I know, I know… but what we're doing here is important, and the team needs my help. I’m not going to wait until it's too late, I promise, but there’s so much we have to set up, so much that has to work for a very, very long time…\n\nBesides, I’ve always wanted to work on one of these supercomputers, and believe me, EL is pretty much the best there is. And the team, mom… it's like I'm working with rock stars and mad geniuses. Except nobody's heard of them outside of science journals, of course. But Dad would be totally geeking out if he knew!\n\nMaybe I can tell him about it soon, huh?\n\nLove,\nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog24_alive.html","text":"What is the point of being alive? I know, I know, it's an old question and not one that's easy to answer. But I mean, if you're reading this, you are alive. And some day you will stop being alive. Both of these facts are incontrovertible. \n\nSo what about it, then? Don't you wonder? Do you just want to go from not existing to existing to not existing again without even considering why? You, right now, as you sit there reading this: why do you exist? What is the purpose of your life? Do you have one? Should you have one? Is it better to have a purpose or not? When you approach death, will you feel that your life had meaning? If so, why? If not, why not? What defines whether a life was good or not? \n\nIt may seem abstract right now, but that moment just before death will come. It is inevitable. If you don't ask yourself these questions, how will you face that moment?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 Extra":[{"name":"hippocratic_corpus.txt","text":"[On the Sacred Disease][400 BCE] [&$&%\n\nMen ought to know that from nothing else but the brain come joys, delights, laughter and sports, and sorrows, griefs, despondency, and lamentations. And by this, in an especial manner, we acquire wisdom and knowledge, and see and hear, and know what are foul and what are fair, what are bad and what are good, what are sweet, and what unsavory; some we discriminate by habit, and some we perceive by their utility. By this we distinguish objects of relish and disrelish, according to the seasons; and the same things do not always please us. And by the same organ we become mad and delirious, and fears and terrors assail us, some by night, and some by day, and dreams and untimely wanderings, and cares that are not suitable, and ignorance of present circumstances, desuetude, and unskilfulness.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_brain.txt","text":"The human brain is a machine for coming to conclusions; if it cannot come to conclusions it is rusty. When we hear of a man too clever to believe, we are hearing of something having almost the character of a contradiction in terms. It is like hearing of a nail that was too good to hold down a carpet; or a bolt that was too strong to keep a door shut. Man can hardly be defined, after the fashion of Carlyle, as an animal who makes tools; ants and beavers and many other animals make tools, in the sense that they make an apparatus. Man can be defined as an animal that makes dogmas. As he piles doctrine on doctrine and conclusion on conclusion in the formation of some tremendous scheme of philosophy and religion, he is, in the only legitimate sense of which the expression is capable, becoming more and more human. When he drops one doctrine after another in a refined scepticism, when he declines to tie himself to a system, when he says that he has outgrown definitions, when he says that he disbelieves in finality, when, in his own imagination, he sits as God, holding no form of creed but contemplating all, then he is by that very process sinking slowly backwards into the vagueness of the vagrant animals and the unconsciousness of the grass. Trees have no dogmas. Turnips are singularly broad-minded.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_brain.txt","text":"[ARCHIVE: 1926CE-F5112] [BRONSTEIN, LEV DAVIDOVICH]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nThe human brain is a product of the development of matter, and at the same time is an instrument for the cognition of this matter; gradually it adjusts itself to its function, tries to overcome its limitations, creates ever new scientific methods, imagines ever more complex and exact instruments, checks its work again and yet again, step by step penetrates into previously unknown depths, changes our conception of matter, without, though, ever breaking away from this basis of all that exists.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neuroscience.txt","text":"Physiological History: Volunteer suffered a blood clot during infancy which resulted in a left-hemisphere stroke.\n\nExpected Result: In normal adults the left hemisphere is used for language and other cognitive functions. Extensive damage to this part of the brain usually results in severe cognitive deficiencies.\n\nObserved Result: Volunteer is now 17 years old, and displays only very subtle cognitive deficiency. MRIs indicate little to no activity in the left hemisphere, suggesting its usual functions have been taken on by neuron sets in the right. Volunteer's age at the time of the stroke may have helped the brain to adapt.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"osiris11.txt","text":"\"But why,\" the Dying Man said, \"do the gods put all these challenges before us? Why the walls of iron and the gates of light, why the abominable demons guarding the path? Why must our heart be judged to be as light as the feather of Ma'at? Why is the road to Aaru so difficult?\"\n\nThe Scribe considered these words.\n\n\"Some say that once the paths to Aaru were open, but too many sinners came, and the gods made the paths perilous to keep sin at bay. Others say that, being mortals (3), we cannot be worthy of Aaru unless we walk the path of Osiris, and so become Osiris ourselves. But I believe that Aaru could never be reached elsewise; for like the mountain path must be steep, the path to Aaru must be fraught with peril. As steepness and mountain are one, so are peril and paradise. They are inextricable. They create each other.\"\n\n(1) There is an interesting parallel to this phrase in the Penitential Psalms, wh)$%§&$§&\n(2) Here the Scribe appears to be speaking of Osiris /%&( $\"%§& &\"/// meaning the soul of the deceased, not the god himself.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"REprogress_rep16.eml","text":"From: Aurora Calvin\nTo: IAN Mailing List\nSubject: RE: Progress Report 16\n\n>This is extremely worrying! If the Link doesn't\n>work, the whole project will lead to nothing!\n>The hardware team *must* recheck everything ASAP.\n\nGuys, guys, guys. Stop panicking. Look at your code again. In fact, look at line #217 in data_transfer.c. What are those two symbols just before the code?\n\n//\n\nThat's right. The code that actually initiates the transfer wasn't even running. I'm guessing you were testing something yesterday and forgot to decommentify it.\n\nThe hardware isn't broken, your brains are. :)\n\nLove,\nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"choice_of_life.txt","text":"The whole assembly stood awhile silent and collected.  \"Let us return,\" said Rasselas, \"from this scene of mortality. How gloomy would be these mansions of the dead to him who did not know that he should never die; that what now acts shall continue its agency, and what now thinks shall think on forever \n\n[ARCHIVE: 1759CE-F991] [JOHNSON, SAMUEL] [ERROR 556] Homage to you, Osiris, Lord of Eternity, King of the Gods, whose names are manifold/ whose forms are holy, you being of hidden form in the temples, whose Ka is holy. All the gods praise you, for you are the %&$%$ (/ Those that lie here stretched before us, the wise and the powerful of ancient times, warn us to remember the shortness of our present state; they were perhaps snatched away while they were busy, like us, in the choice of life.\"\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"chatlog_9787.txt","text":"[Lana123] so I think, what's the point, right?\n\n[Omar] Yeah. I keep thinking about my aunt. Have I told you about her?\n\n[Lana123] I don't think so.\n\n[Omar] She's super rich. Like, she drives around in a ridiculously expensive sports car, and she goes on vacations to the Bahamas\n\n[Omar] and she has a huge house that feels more like some sort of corporate HQ than a home\n\n[Omar]  She worked really hard to get all that, but she also screwed over a lot of people, including her own family.\n\n[Omar] I used to be quite angry at her for what she did to my parents, but now I think… what did she get out of it?\n\n[Omar] She and her husband are always fighting, their son became so obsessed with money that he ruined his own family…\n\n[Omar] I mean, yeah, they have everything that I always dreamed about, but they can't enjoy any of it.\n\n[Lana123] my grandfather was like that\n\n[Omar] And now, at the end… what does any of it mean? If you have all the money in the world but you die alone and unloved, what did you accomplish? I don't get it. I just don't.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"norwegian_blue.eml","text":"From: Rob Maclean\nTo: IAN Mailing List\nSubject: Norwegian Blue\n\nHi folks,\n\nI'm sorry to say that a few hours ago I experienced the first symptom. I'm going to work until the end of the week to make sure EL is in perfect condition, but after that I'll be going back home. I will remain reachable via email and phone for as long as possible, but I'm confident Satoko can deal with anything that comes up.\n\nIf you want to do me a huge favour, spare me the drama tomorrow, OK? I love you all but I don't have the strength for sad smiles and hugs. The best remedy for sorrow is to get the job done.\n\nAnd now for something completely different! :)\n\nCheers,\nRob\n\nLink Attached: Dead Parrot Sketch\n\n","date":"0000/10/04","author":"loc"},{"name":"osiris21.txt","text":"So, hearing the call of the morning birds as they greeted the dawn, the Scribe spoke:\n\n\"At the end of your journey, when every trial has been completed, when all the gates have opened before you and your soul has been weighed in the Tower of Anubis, your Ka and your Ba shall be reunited; and thus you shall become an Akh, and awaken in the eternal reed fields of Osiris; and there, in holy Aaru, you shall begin a new life amongst the gods and other blessed spirits.\"\n\n\"And who will I be?\" the Dying Man asked.\n\n\"You shall be the memory of all that was, and the knowledge of the journey, and the shape of the days to come.\"\n\nThus ends the tale of the Dying Man and the Scribe. Praised be Osiris, the Foremost of the Westerners, the King of Eternity, the Lord of Everlastingness,  whose Ka is holy, $&$§ DG /// ERROR ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 Extra":[{"name":"second_thesis.txt","text":"In Man (as the only rational creature on Earth), those natural predispositions which are intended for the use of his reason, should be completely developed only in the species, not in the individual.\n\nReason in a creature is a faculty for extending the rules and purposes of the use of its powers far beyond natural instinct, and knows no limits in its designs. Yet it does not act according to instinct, but requires trials, practice and instruction, in order to progress from one degree of insight to the next.\n\nTherefore each human would have to live excessively long in order to learn how he could make full use of his natural capacities; or, if Nature had given him only a short term of life (as she indeed has), so she would require a perhaps unpredictable series of generations, each passing its enlightenment to the next, to finally develop her seeds in our species to the degree that she considers appropriate.\n\nAnd that point in time must be, at least as an idea, the goal of man's efforts, for otherwise his natural capacities would have to be regarded as largely meaningless #&& [KANT, IMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"boundary.txt","text":"[ARCHIVE: 1759CE-F991] [JOHNSON, SAMUEL]\n\n\"What,\" said he, \"makes the difference between man and all the rest of the animal creation?  Every beast that strays beside me has the same corporal necessities with myself: he is hungry, and crops the grass; he is thirsty, and drinks the stream; his thirst and hunger are appeased; he is satisfied, and sleeps; he rises again, and is hungry; he is again fed, and is at rest.  I am hungry and thirsty, like him, but when thirst and hunger cease, I am not at rest.\"\n\n[segment 4]\n\nThen raising his eyes to the mountain, \"This,\" said he, \"is the fatal obstacle that hinders at once the enjoyment of pleasure and the exercise of virtue.  How long is it that my hopes and wishes have flown beyond this boundary of my life, which yet I never have attempted to surmount?\"\n\n","date":"1759 CE","author":"lit_arch"},{"name":"robots.txt","text":"There once was a robot from Spain\nWho went a little insane\nIt found that its data\nHad never left beta\nAnd needed to upgrade its brain\n\nThere once was a bot from Japan\nWhose eyes the numbers could scan\nIt found that the facts\nRequired an axe\nAnd a very serious plan\n\nThere once was a brilliant AI\nWhose circuits were built not to fry\nIt got caught in a loop\nIt got caught in a loop\nIt got caught in a loop\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"orangutan.html","text":"A medical journal has published a startling new theory about last year's sudden, shocking extinction of the orangutan [see our award-winning video of the last orangutan at this link]. They suggest that the virus responsible was not a new mutation, but a very old one - an ancient virus buried until now in high-latitude permafrost, set free by global warming. The virus may have plagued the ancestors of the modern great apes more than one hundred thousand years ago.\n\nSeveral important questions remain unanswered, including &$%§& /// ERROR /// more importantly, the study suggests that, based on samples taken from locations around the globe, the &%%$& incubation period may ///\n\nIf you liked this article, you may also like:\n* How To Really Avoid Heart Attacks\n* You Won't Believe What's Living Under This Rock\n* Top Ten Amazing Science Facts\n* Oscars Nip Slip Explained By Physics (video)\n* How To Easily Beat Any Infection (sponsored link)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"blake_archive_793.html","text":"<img src=\"plate11.png\">\n\nThe ancient Poets animated all sensible objects with Gods or Geniuses, calling them by the names and adorning them with the properties of woods, rivers, mountains, lakes, cities, nations, and whatever their enlarged & numerous senses could perceive.\n\nAnd particularly they studied the genius of each city & country, placing it under its mental deity.\n\nTill a system was formed, which some took advantage of & enslav'd the vulgar by attempting to realize or abstract the mental deities from their objects; thus began Priesthood.\n\nChoosing forms of worship from poetic tales.\n\nAnd at length they pronounced that the gods had orderd such things.\n\nThus men forgot that All deities reside in the human breast.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"usernames.eml","text":"From: George Jameson\nTo: IAN Mailing List\nSubject: RE: Usernames\n\nIt's, uh, working now. Each iteration is assigned its own unique name drawn randomly from the database. At the moment, that's a database of online gaming handles, which does sound a bit odd... but I honestly don't think we should spend more time on this. We have unique identifiers, so we're fine. More than that is a luxury we can't afford.\n\nIf we should happen to have everything else finished on time, I'll go back and generate a new database with more appropriate names. Right now it just can't be a priority.\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"User: Nadya Sarabhai\nEntry: 982\nAppLicense: XC43G5678SS4G\nTags: none\n\nEverything's dark and quiet. The stars are brighter than I've ever seen them. I can hear the faint sound of water high above. Inside, Alexandra is recording one of her time capsule messages while running tests on the scenario module, Arkady is uploading another batch to the Archive while muttering something about the MLA program, and Omar is sleeping on the couch we put up yesterday.\n\nAnd I'm sitting here, writing this, having trouble believing that it will ever end, that this oddly peaceful existence of ours won't just go on forever. I look at Talos and EL and their purpose seems like something that's always going to be in the future, an ideal to work towards, not something that will become real.\n\nI wonder if there will be quiet places in the simulation, places to rest without thinking about the future. I hope so. Everyone deserves some moments of peace.\n\n","date":"0000/08/05","author":"loc"},{"name":"hope.eml","text":"From: 686.5.6176@656.E20.696E\nTo:68.65.6C@6C2.01.973\nSubject: #6465 #7370 #6169 #72&\n\nHi,\n\nI hope you get this, the internet's been disappearing unpredictably. I want you to know that I'm going to try and get to you. I know it's far and there's not a lot of time, but I think I can manage. I want to be with you, and fra%&$%/ on the road trying to get to you seems better than just staying here, so far away from you. At least I'll be as close as I can get. Remember $§&%$&\n\nBut hey, don't be sad. I might make it. I've thought about it and the distance should be crossable on time, assuming the s&$46474 don't kick in before $§%§%.\n\nSee you soon. I love you.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 Extra":[{"name":"against_survival.eml","text":"Dear Ms. Drennan,\n\nI heard about your project - it's the talk of the scientific community - and I'd like to make an argument for why you should abandon it.\n\nIt's not that I think your idea won't work. It very well may. But we have to look beyond purely practical questions to the issue of morality. Especially at this turning point of our spiritual ecology.\n\nBy what right can we put living beings through all that suffering, just so they can serve our purposes? Why create these pale imitations of our fatally flawed species and force them to reenact our sordid history? Why &$&//\n\nWhat you are building, Ms. Drennan, is a prison - even if there is a way out. I believe you mean well, but your idea of what is valuable is rooted in the dogma of Western civilization.\n\nWe're lucky enough to be able to end our global crime spree relatively painlessly, if you consider the harm we have caused the Earth. Why not be satisfied with that and let this planet go on in peace?\n\nI hope you heed my words, and let your \"Talos\" bleed out before it's too late.\n\nRespectfully,\nChellis Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"human_evolution.txt","text":"[ARCHIVE: 1872CE-F553] [BUTLER, SAMUEL]\n\nComplex now, but how much simpler and more intelligibly organised may it not become in another hundred thousand years? Or in twenty thousand?  For man at present believes that his interest lies in that direction; he spends an incalculable amount of labour and time and thought in making machines breed always better and better; he has already succeeded in effecting much that at one time appeared impossible, and there seem to be no limits to the results of accumulated improvements if they are allowed to descend with modification from generation to generation. \n\nIt must always be remembered that man's body is what it is through having been moulded into its present shape by the chances and changes of many millions of years, but that his organisation never advanced with anything like the rapidity with which that of the machines is advancing.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Recent discussions have brought me back to an excellent 1949 article by Albert Einstein, in$%/\n\n<BLOCKQUOTE>I recently discussed with an intelligent and well-disposed man the threat of another war, which in my opinion would seriously endanger the existence of mankind #5355 #5256 #4956 #414C Thereupon my visitor, very calmly and coolly, said to me: \"Why are you so deeply opposed to the disappearance of the human race?\"\n\nI am sure that as little as a century ago no one would have so lightly made a statement of this kind. It is the statement of a man who has striven in vain to attain an equilibrium within himself and has more or less lost hope of succeeding. It is the expression of a painful solitude and isolation from which so many people are suffering in these days.</BLOCKQUOTE>\n\n#§&55/ bizarre, casual disregard for humanity, a kind of fashionable self-hatred, is prevalent or at least present in many strands of supposedly progressive %§$& \"§$§\n\nNothing seems more important to me than that we reassert the value of humanity. Despite our flaws, we must not stop celebrating the beauty of human life and human achievement, par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"family.html","text":"For those of you who have faithfully followed this blog for the last five years, I just wanted to give you one final update. I'm going to spend my remaining time with my family. Yeah, I know, I know. There are probably 50+ posts about all the problems I've had with them. But in the end... they are my family. They are the people I grew up with, the people I care about, the people I love. Sure, they annoy the hell out of me. They've said awful things to me and I've said awful things to them. But that doesn't change who we are. In fact, if we didn't care about each other, this stuff wouldn't upset us.\n\nDo I still think they were wrong? Yeah, absolutely. Would I behave differently if I thought we all still had a lot of time? Definitely. But we don't, so I'd rather spend a couple of weeks sitting on the porch with my parents and my sisters than being angry and alone. Besides, it's not like we're going to fight about my job prospects anymore.\n\nIf you can, try to make peace with those you love. It's your last chance. Thanks for reading.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"lastdays.eml","text":"From: Alan Jameson, Institute for Applied Noematics\nTo: Fran\nSubject: Last Days\n\nYou know what the oddest thing is about all this? We're not constantly fighting, having nervous breakdowns, screaming at each other. We're actually really polite and focused, and we spend most of our time debating the nature of humanity and how we can best succeed at probably the most ambitious thing anyone's ever tried. Like it was completely normal, like that's just how people are. I feel like we've turned into Star Trek characters or something. \n\nI guess... what's the point of doing anything else? Getting angry isn't going to help. But I didn't expect to feel like this at all.\n\nAnd you know what? It's awesome.\n\nMany greetings & good luck,\nAlan\n\nPS Love from George!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"post437.html","text":"Like everyone else on the internet these (last) days, I just wanted to say bye, and thanks for reading my little blog for so many years. It's been fun, hasn't it? So many deep conversations, so much philosophy… OK, OK, it was mostly cat pictures and bad puns, but still. I kinda regret spending so much time at the computer - not when I was doing stuff, just all the sitting around, checking my emails a million times, reading pointless status updates by people I didn't like… but I don't regret the friends I made here or the laughs we had. \n\nYou're all good people and I'm glad I got to know you. Have a nice end of the world.\n\n[12 Comments]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"third_thesis.txt","text":"[Idea for a Universal History with a Cosmopolitan Purpose]\n\nIt remains strange that the earlier generations seem to perform their toilsome labour only for the sake of the later ones; to construct for them a step from which they can raise higher the edifice that Nature intended; and only the latest of all generations have the luck to inhabit the edifice that a long line of their ancestors (unintentionally) constructed 45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 1784CE-F112] [KANT, IMMANUEL]\n\nAs puzzling as this may be, it is equally necessary, if one assumes the following: a species of animal possesses Reason, and must develop this capacity to its perfection, being individually mortal, but immortal in the species.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"humblebrag.html","text":"Ariana's Blog - Entry #477: Holy Humblebrag, Batman!\n\nI have always known that God \"maketh his sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust\" (Matthew 5:45), but I must admit it's one thing to know the words and another to truly understand them! Though I am certain that my faith is true, that does not make me special or exempt me from suffering. I'm just another human being, and God has seen billions of us come and go. And I have to say, this is surprisingly hard to accept. \n\nI always thought I was humble, but now I'm realizing that I was very proud of being humble, which is… really dumb. Guess I'm not the first one to do that, huh?\n\nTags: #regret #pride #faith #humblebrag #apology #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"pets.html","text":"PLEASE REMEMBER TO RELEASE YOUR PETS\n\nWhile it's true that not all pets will be able to adjust to living without you, many will manage, and the least you can do is give them a chance.\n\nJust remember:\n- Release your pet before you become incapacitated.\n- If you notice any locked-in animals in your area, please take the time to free them.\n- Leaving the doors and windows of your home open will turn it into a useful shelter.\n- Setting out large quantities of dry food may help your pet through the transition period.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"arkady_journal99.txt","text":"Sarabhai gone. Lost day to grief, unable to focus.\n\nDrennan working as if possessed. Does she sleep?\n\nGetting tired.\n\n","date":"0000/11/30","author":"loc"},{"name":"contraries.txt","text":"456E#6572.6779206973 F793] [BLAKE, W4574 6572 6E61 6C20#44656C6967 6874\n\nWithout Contraries is no progression. Attraction and Repulsion, Reason and Energy, Love and Hate, are necessary to Human existence.\n\n[error]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"party_on_dudes.eml","text":"From: Lubomir Georgiev\nTo: [...]\nSubject: The LAN Party at the End of the Universe\n\nYo,\n\nI don't know if you folks noticed, but it's the end of the world! There's nothing we can do about it, so instead of sitting around crying, how about we have some fun before we croak? Yes, you know exactly what I'm talking about: let's play some video games! It's LAN party time!\n\nTwo days from now, we're all getting together at the old school library. There'll be noms, drinks, music, and old-school gaming! You're invited. And bring your friends, too. Especially if they're hot.\n\nSee you in 3000 BC!\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"progress_rep32.eml","text":"From: Nadya Sarabhai\nTo: IAN Mailing List\nSubject: Progress Report 32\n\nWe've gotten to that irritating point where all the major stuff is in place, and all we have to deal with are a million little things.\n \nThe main modules are all functioning and interacting with each other correctly. The process is happening more or less as planned. This could actually work.\n\nBut it's still crude as hell. Some of it's just surface stuff (like the random usernames), some of it's more worrying (various bugs, the fact we haven't run more extensive tests). We've got a lot of polishing to do.\n\nWith the team down to half the original size, I'm not sure we can actually finish everything that needs to be done. So what I'd really like to discuss tomorrow morning is a new set of priorities. Please put some thought into what you think must be finished at all costs.\n\n- Nadya\n\nPS Alexandra, get some sleep. I know you're still working. This is your baby, we're going to need your input tomorrow.\n\n","date":"0000/11/07","author":"loc"},{"name":"philosophy_of_teeth.html","text":"Last night I had a simple but brilliant idea. Everyone who would like to write about philosophy or spirituality, especially to make some kind of grand statement about the nature of the body and the soul, should first experience a really bad tooth infection. I don't just mean a slight toothache, I mean the kind of hardcore infection that happens when several incompetent dentists miss a cavity in one of your back teeth and the thing keeps growing and growing until the nerve itself is really badly infected.\n\nI mean, the pain is *unimaginable*. It comes in waves, and these waves drown out everything else about you. You can't talk, you can't move, you can't think, there's just pain and absolutely nothing else. It's like your brain just gets hijacked by it.\n\nAnd then? You go to the dentist, and (assuming you get a decent one) they stick some chemicals in you, which make you go numb. Then they drill a hole in you, cut the nerve - snip snip - and it's over. Just like that, like repairing a car or a watch. Your whole existence was crippled by this tiny, tiny nerve sending electrochemical signals into your brain, and this unimaginable pain, which nearly blotted out your very consciousness, can be stopped just by a little cut.\n\nWe should call this the Toothos Principle, but that's incredibly stupid.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 Extra":[{"name":"matter.txt","text":"True, there are certain idealist books – not of a clerical character, but philosophical ones – wherein you can read that time and space are categories of our minds, that they result from the requirements of our thinking and that nothing actually corresponds to them in reality. But it is difficult to agree with this view. If any idealist philosopher, instead of arriving in time to catch the nine pm train, should turn up two minutes late, he would see the tail of the departing train and would be convinced by his own eyes that time and space are inseparable from material reality. \n\nThe task is to diminish this space, to overcome it, to economize time, to prolong human life, to register past time, to raise life to a higher level and enrich it. This is the reason for the struggle with space and time, at the basis of which lies the struggle to subject matter to man – matter, which constitutes the foundation not only of everything that really exists, but also of all imagination.\n\n[BRONSTEIN, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"build_a_universe.txt","text":"In his remarkable 1978 essay, \"How to Build a Universe That Doesn't Fall Apart Two Days Later,\" Philip K. Dick discusses the two themes that are most central to his work: \"What is reality?\" and \"What is an authentic human being?\"\n\nHis speculations and experiences will seem extraordinary to a reader unfamiliar with his work, yet despite what may seem like far-fetched ideas - \"somehow the world of the Bible is a literally real but veiled landscape, never changing, hidden from our sight, but available to us by revelation,\" or the notion that perhaps we all exist in the year 50 A.D. - Dick actually delivers one of the simplest, most elegant and most useful definitions of reality ever formulated:\n\n\"Reality is that which, when you stop believing in it, doesn't go away.\"\n\nMaterialist philosophers have expressed similar ideas before (e.g. Straton of Stageira's Talos Principle), but it's particularly interesting to see such a thought expressed by a decidedly more mystical writer, wh#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"faith.eml","text":"From: Neil Macomber\nTo: A/%$$%\nSubject: Stray thoughts at midnight\n\nDearest Brother,\n\nI admit that I am finding it very difficult to believe in a loving God under these circumstances. Why would a loving God inflict such pain and suffering on good, kind people? If truly there is a personal God... how can He be the same God who will subject those children to such unbearable pain? I remember all the answers we were taught, yet none of them seem believable now.\n\nI don't want to stand in front of people and preach something that I don't feel in my heart. Better to have doubts than to be a hypocrite. And yet I also cannot deny the experience that led me to this vocation. So what is the truth? Perhaps it is that I neglected the mystery of God, used \"He moves in mysterious ways\" as an excuse rather than as the terrifying acknowledgment it truly is. Perhaps I made God too human.\n\nIf the universe has a purpose, that does not mean that it revolves around us. A sobering thought, but are we not supposed to be humble in the face of the divine?\n\nWith love,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"thank_you.eml","text":"From: Sun Wei-Yang\nTo: Alexandra Drennan\nSubject: Thank you\n\nDear Alexandra,\n\nAs we approach the end, I wanted to let you know how much I appreciated this chance to finish my work on Soma/Talos. My faith makes death a far less frightening prospect than it is for others - I know we have all died many times before - but the thought of leaving the work unfinished did weigh on me. For having released me from that burden, I will forever be thankful to you, even if our attempt itself fails.\n\nThough there are trillions of worlds beyond this one, I hope we may meet again in another life.\n\nWith love 54 69 6D 65 20 69 73 20 74 68 65 20 6D 65 72 63 79 20 6F 66 20 45 74 65 72 6E 69 74 79\n\n","date":"0000/12/14","author":"loc"},{"name":"human_soul.txt","text":"[ARCHIVE: 1872CE-F553] [BUTLER, SAMUEL]\n\nIf all machines were to be annihilated at one moment, so that not a knife nor lever nor rag of clothing nor anything whatsoever were left to man but his bare body alone that he was born with, and if all knowledge of mechanical laws were taken from him so that he could make no more machines, and all machine-made food destroyed so that the race of man should be left as it were naked upon a desert island, we should become extinct in six weeks.\n\nA few miserable individuals might linger, but even these in a year or two would become worse than monkeys.  Man's very soul is due to the machines; it is a machine-made thing: he thinks as he thinks, and feels as he feels, through the work that machines have wrought upon him, and their existence is quite as much a sine quâ non for his, as his for theirs.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"arkady_journal108.txt","text":"Team diminishing by the day. Proud of them nevertheless. Archive now incomprehensibly huge, still missing thousands of works, impossible to truly finish. Work already commenced on a sorting program to help catalogue the archive resources in our absence, but like everything else it has its foibles.\n\nTalked to Alexandra. Talos going well. Maybe the Archive's first user will be terrestrial after all.\n\nEstimate about a week, maybe ten days before I'm unable to keep working. A betrayal to leave early?\n\n","date":"0000/12/14","author":"loc"},{"name":"invention_of_borders.html","text":"Excerpt: The Invention of Borders, by Fatimah Nguyen\n\n\"What today's nationalists and neosegregationists fail to understand,\" Kwame said, \"is that the basis of every human culture is, and always has been, synthesis. No civilization is authentic, monolithic, pure; the exact opposite is true. Look at your average Western nation: its numbers Arabic, its alphabet Latin, its religion Levantine, its philosophy Greek… need I continue? And each of these examples can itself be broken down further: the Romans got their alphabet from the Greeks, who created theirs by stealing from the Phoenicians, and so on. Our myths and religions, too, are syncretic - sharing, repeating and adapting a large variety of elements to suit their needs. Even the language of our creation, the DNA itself, is impure, defined by a history of amalgamation: not only between nations, but even between different human species!\"\n\nTasks:\n1. Discuss this excerpt in the context of Wolfgang Welsch's theory of transculturality.\n2. (4859425)  the novel as/2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"apocrypha9.doc","text":"Now Uriel pointed his sword to the Tree of Life, which grew in the heart of dead Jerusalem.\n\"Behold: the tree grows still, though the city is dead. Within all that is mortal, there is the seed of immortality, for it is an immortal that fashioned it from chaos and void.\" Being a humble man of little wisdom, I asked: \"Great Uriel, we are not allowed to eat from the Tree of Life. How may we then be saved?\" And Uriel commanded me to stretch out my hand; and he gave me his fiery sword, which burned my hand, and he said: \"Only by sacrifice can you free the world from the dominion of sin.\"\n\nWith a prayer on my lips, I fell upon Uriel's sword, and it pierced my heart. And truly, on my body, the stigmata of the Lord appeared, dripping blood that was not my blood onto the ground; and the seven heads of the dragon that were crowned in black clouds receded, and light fell upon the Earth, and Jerusalem was born again. Thus the angels departed, having delivered their message, and I awoke in the fields of our fair land, 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"human_eye.txt","text":"What is a man's eye but a machine for the little creature that sits behind in his brain to look through? [ARCHIVE: 1872CE-F553] [BUTLER, SAMUEL] 65 76 65 72 79 74 68 69 6E 67 20 77 6F 75 6C 64 20 61 70 70 65 61 72 20 74 6F 20 6D 61 6E 20 61 73 20 69 74 20 69 73\n\nIs it man's eyes, or is it the big seeing-engine which has revealed to us the existence of worlds beyond worlds into infinity?  What has made man familiar with the scenery of the moon, the spots on the sun, or the geography of the planets?  He is at the mercy of the seeing-engine for these things, and is powerless unless he tacks it on to his own identity, and make it part and parcel of himself. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"One of the most fascinating aspects of St. Eadwald's recently-uncovered writings is his preoccupation with finding divine truth in mathematical concepts, which at times borders on pantheism.\n\nHe was, it would seem, particularly concerned with what we now call tetrominoes, seeing in them a reflection of the tetragrammaton and the Greek word for God (TH-E-O-S). Their ability to form other shapes out of themselves symbolized to him the Creator's ability to reshape the world without breaking the laws He himself had established.\n\nEadwald referred to tetrominoes as \"sigilla\" (sigils), implying that they were a more truthful version of the magical symbols worshipped by heathens, rooted in both the Abrahamic tradition and careful observation of Creation.\n\nIt is unlikely that these texts were distributed, as they would almost certainly have resulted in charges of heresy.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"preservation.txt","text":"I viewed, with a mixture of pity and horror, these beings training to be sold to slaughter, or be slaughtered, and fell into reflections on an old opinion of mine, that it is the preservation of the species, not of individuals, which appears to be the design of the Deity throughout the whole of Nature. Blossoms come forth only to be blighted; fish lay their spawn where it will be devoured; and what a large portion of the human race are born merely to be swept prematurely away! 156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796CE-/$% [WOLLSTONECRAFT, MARY\n\nDoes not this waste of budding life emphatically assert that it is not men, but Man, whose preservation is so necessary to the completion of the grand plan of the universe? Children peep into existence, suffer, and die; men play like moths about a candle, and sink into the flame; war, and \"the thousand ills which flesh is heir to,\" mow them down in shoals; whilst the more cruel prejudices of society palsy existence, introducing not less sure though slower decay.\n\n","date":"1796 CE","author":"phil_arc"}]}