{"A01":[{"name":"welcome.eml","text":"De: Nadya Sarabhai @ Institute for Aplicadas N%\nPara: Alexandra Drennan @ &&/ Inteligências ed\nAssunto: Bem-vindo à equipe!\n\nOi novamente,\n\nMe desculpe se eu estava um pouco estranha na reunião. Eu sei que você estava nervosa, mas a verdade é que eu também. Isso pode ser difícil de acreditar, mas você me intimida! Você é tão jovem e já realizou tanto... se a situação não era tão desagradável, eu poderia até estar com ciúmes. :)\n\nHá também algo que eu queria esclarecer. Eu percebo que, nominalmente falando, eu sou a cabeça pesquisadora aqui. Mas este é o seu projeto e todo mundo vai respeitar isso. E sim, eu sei, você não está acostumada a trabalhar assim ... mas a partir de hoje, você está no comando.\n\nSem pressão. *g*\n\nVamos fazer isso,\nNadya\n\n","date":"0000/07/01","author":"loc"},{"name":"athena6.txt","text":"Capítulo Seis: Athena no Jardim das Hespérides\n\n&%7V/ não confiava neles. Mas eles se moviam com tanta graça, tal nobreza, que era difícil não segui-los ainda mais para este estranho jardim de engrenagens e rodas dentadas. Eles levaram-na a um lugar onde as copas das árvores de bronze pareciam crescer juntas, formando uma espécie de câmara estranhamente reminiscente de uma capela. No meio desta câmara cresceu uma árvore menor, feita de aço azul brilhante, e sobre esta árvore cresceu uma única maçã dourada.\n\n\"Esta maçã\", as ninfas disseram em uníssono, com os olhos brilhando \", confere o dom da imortalidade e verdadeira sabedoria Muitos heróis, e não poucos vilões, têm vindo a reclamar;. Mas tudo deu errado na etapa final. Você deve saber que imortalidade revela a mortalidade do mundo, verdade e sabedoria a sua loucura sem fim. Quem levaria esse fardo sobre si? Alguns dizem que Heracles f.LOAD(5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) contemplando as estrelas, e chorou.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"figure_it_out.eml","text":"De: %442() Li\nPara: 69.74.657@2.61.746.96\nAssunto: F 6E\n\nA maneira que eu vejo o mundo não vem com um manual. Você tem que descobrir por si só. Um pouco aqui, um pouco ali, colocá-lo em conjunto, tentar dar sentido a ela. Tenho certeza de que há uma verdade, mas isso não significa que todos que afirmam saber realmente sabem. Então, novamente, não tem que ser uma coisa ruim! Vivemos em um mundo fantástico e a busca da verdade pode ser uma verdadeira aventura. Além disso, é bom para o cérebro.\n\nDe qualquer forma, apenas alguns pensamentos desmedidos de seu velho. Não deixe essas coisas te derrubar. Você é jovem, você tem um monte de tempo para descobrir tudo.\n\nAmor,\npai\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"De: Frank Ngatai\nPara: Miles Ngatai, Dan Ngatai\nAssunto: IAN!\n\nMeu primeiro dia no Instituto de Aplicação Noemática. No caminho para o trabalho, estou petrificado. E se eles não gostarem de mim? E se eles são todos gênios e eu sou um palhaço completo? Talvez eles estivessem zoando sobre deixar eu trabalhar lá?\n\nEntrei tremendo, e logo na entrada, estava um cartaz em tamanho real de Jeff Goldblum. Que diabos?\n\nEntão eu entendi. Instituto de Aplicação Noemática. IAN. Dr. Ian Malcolm dos filmes de Jurassic Park. Jeff Goldblum.\n\nDr. Sarabhai apareceu, sorrindo. \"Nós estávamos tentando encontrar uma sigla legal quando o Instituto foi fundado\", diz ela. \"INAN? IAPN? INAPNO? Tudo parecia estúpido, mas não queriamos chamar apenas de IAN, porque, bem, é um nome. Então, alguém fez uma piada chamando-o de JEFF e... meio que pegou. Então, nos chamamos oficialmente IAN, mas se você ouvir alguém referindo-se a JEFF, é o nosso... nome interno. Eu sei, eu sei, geeks de uma figa.\"\n\nDepois daquela conversa, não me senti mais assustado. :)\n\n","date":"0000/01/21","author":"loc"},{"name":"athena_analysis.html","text":"[USUÁRIO alex16 adicionou 4 NOTAS]\n\nNOTA 01: &/ primeira frase do romance - \"Ela acordou em um lugar impossível, sem saber de nada.\" - Significa mais do que o início de outro mistério baseado em amnésia, embora não devemos ir tão longe para ler toda a obra como alegoria. Em vez disso, ao tomar o no núcleo da narrativa da ficção científica novus pelo valor da cara, devemos ////%10///</p>\n\nNOTA 02: não tendo nenhum conhecimento inerente à natureza do mundo, forçados a confiar em que nos é dito por outros e que nossos próprios (subjetiva, limitados, imperfeitos) sentidos nos dizem 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6E 6C 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 65 6D 2E realidade social (crença) e realidade objetiva (matéria) entram em conflito.\n\nNOTA 03: Quando, no capítulo dezesseis (\"Um Segundo Despertar no Reino de Artemis\"), o protagonista questiona seu mentor no ///\n\nNOTA 04: uma interpretação mais significativa só pode ser alcançada através de SÍNTESE de\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"talos_principle.txt","text":"[ARQUIVO: 260BCE-F12] [STRATON DE ESTAGIRA]\n\nSe é verdade que Daedalus construiu o gigante Talos, ou como outros dizem que ele foi a criação de Hefesto, o que podemos ter certeza é que ele foi feito de bronze, e só tinha uma veia, dentro do qual fluía uma substância líquida como sangue , que alguns afirmam ser mercúrio, e outros afirmam ser icor como corre nas veias dos deuses. A perda de líquido o levou a morrer, como um homem morre quando perde o seu sangue.\n\nNão podemos, então, dizer que Talos, embora criado como uma máquina ou um brinquedo, tinha todas as propriedades essenciais de um homem? Ele mudou-se de sua própria vontade. Ele falou e podia ser falado, tinha desejos e vontades. Na verdade no conto dos Argonautas, aquilo foi a causa de sua queda. Se, então, uma máquina pode ter todas as propriedades de um homem, e agir como um homem enquanto impulsionado apenas pelo plano engenhoso de sua construção e da interação de seus materiais de acordo com os princípios da natureza, em seguida, não se segue que o homem pode também ser visto como uma máquina? Isso contradiz todas as escolas da metafísica, mas mesmo o filósofo mais fiel não pode viver sem seu sangue.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 Extra":[{"name":"error.log","text":"NÃO FOI POSSÍVEL CARREGAR O ARQUIVO [1667CE-F457] [MILTON, JOHN]\n\n54 68 65 20 72 6F 61 64 20 6F 66 20 \n65 78 63 65 73 73 20 6C 65 61 64 73 \nEu me lembro frequentemente daquele dia, quando durmo\nEu acordei, e me encontrei em repouso\n65 20 70 61 6C 61 63 65 20 6F 66 20 77\n69 73 64 6F 6D 2E\nSobre a sombra de flores, muito se perguntando onde\nE o que eu era, quem me trouxe para lá, e como.\n20 74 6F 20 74 68 \nERROR: ERRO DESCONHECIDO\n\n","date":"0000/00/00","author":"temp"},{"name":"the_human_machine.html","text":"Tópico #3:\n\nUm dia você descobre que você não é um ser humano, mas uma máquina. Sua vida até agora era real, ninguém lhe controlava ou programava para se comportar de uma certa maneira específica; as suas capacidades físicas e mentais são idênticas às de um ser humano orgânico. Mas você foi criado em um laboratório.\n\nNinguém, exceto você sabe sobre isso. Sua família, seus amigos, todos eles acham que você é um ser humano normal como eles. Você poderia continuar a viver a sua vida da maneira que você tem antes e nada mudaria.\n\nComo você reage?\n\nPreste atenção específica a estas perguntas:\na) Será que o seu conceito de si mesmo muda? Você é a mesma pessoa que você pensou que você era?\nb) A sua compreensão do próprio mundo mudou?\nc) Você revela as informações a terceiros, ou você guarde para si? Por quê?\n\n1500-2000 palavras. O 26 é o prazo final, será concedida sem extensões. Enviar por e-mail ou  ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"ARGH_solutions.eml","text":"De: [Bob Rakovsky]\nPara: [108 destinatários]\nAssunto: GRARGH\n\nTodas essas pessoas calmas estão me deixando louco. Todos eles de repente se transformaram em Buda ou algo assim? Eu não sabia que o mundo tinha tais reservas de serenidade. Embora estes últimos dias são Gautamas, pelo menos, sejamos um pouco realista. Você sabe o que é ainda pior? Esses malucos paranóicos que estão a construir tanques e coleta de armas. O que é que eles vão fazer, atirar t&$$ Embora eu tenho que admitir que a resposta geral foi muito melhor do que eu jamais esperava, até o ponto onde eu poderia ser movido pela beleza da humanidade, se eu não era um velhote mal-humorado , essa minoria de idiotas realmente está atrapalhando meus últimos dias.\n\n//&( de qualquer maneira. A razão que eu estou escrevendo é porque eu me recuso a acreditar em cenários com absolutamente nenhuma solução. Se todos nós colocamos nossas cabeças juntas, podemos descobrir alguma coisa. Vai ser louco, mas louco é melhor do que mortos. Loucura é o que fazemos melhor neste planeta.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"AI_feedback.eml","text":"\"Nós continuamos a discutir o que uma inteligência artificial significaria para nós e como ela mudaria nossa compreensão do mundo. Isso é um grande tema e eu acho que nós cobrimos extensivamente. O quase não mencionamos, no entanto, é o outro lado da moeda. Quer dizer, a nossa vida seria o que era antes, IA ou não IA. A pergunta que eu acho que devemos discutir, mesmo que seja tudo completamente hipotética, é a perspectiva da própria inteligência artificial. Qual seria a sensação de ser aquela criatura? para vir de repente a ser, criado por outros como uma experiência? para ter todas as informações sobre si mesmo, para saber exatamente como você funciona? o que você pensa sobre o mundo? será que você vê o que significa? Beleza? como você julgaria a humanidade? Onde você se vê encaixar no grande esquema das coisas? acho que devemos tentar nos colocar na pele de um ser assim.\n\n> Cara Alexandra: Obrigado por seus comentários, mas este é um curso de filosofia, não de ficção científica \".\n\nE é por isso que eu quase desisti de meus estudos. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"team_leads.eml","text":"Fomos abençoado por ter tantas pessoas que contribuíram para este projeto, mas nós temos que ter certeza de que todos estão na mesma página.\n\nPor favor, consulte as seguintes pessoas quando w74 68 72 6F\n\nAlexandra Drennan - Líder de Projeto / Módulo IA\nCoordenadora do Instituto - Nadya Sarabhai\nRob Maclean - Software EL\nTrevor Donovan - Hardware EL\nGeorge Jameson - Módulo de Geração\nAlan Jameson - Módulo Cenário\nBob Rakovsky - Módulo de Simulação\nRadhia Bricmont - &%§$&()\nAurora Calvin - link Hardware\nOmar Gharib - link Software\n# a & (Lanning - Módulo Manutenção\nJ.E. Harrison - Diagnóstico #()§\nFrank Ngatai - Módulo de Memória\nJared V. Shmilev - Arquivo Sys%&//)\nSun Wei-Yang - Unidade Talos (anteriormente Soma)\n\nEmbora não diretamente parte do nosso projeto, a equipe de Arquivo está compartilhando espaço físico e digital com nós. Se houver quaisquer questões técnicas a resolver, por favor, entre em contato com o líder do projeto, Arkady Chernyshevsky. Não se preocupe, ele é legal.\n\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"straton_of_stageira.wiki","text":"STRATON de Estagira (311-254 AC) foi um filósofo materialista grego associado com a escola peripatética. Um admirador de Aristóteles, era um proponente do empirismo e um feroz crítico da filosofia que colocou crença antes de verdades observáveis. Apesar de impopular com muitos de seus pares por sua maneira pessoal, muitas vezes mordaz, seus comentários sobre Aristóteles foram considerados um trabalho importante. Grande parte de sua escrita foi perdida na destruição da Biblioteca de Alexandria.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"progress_rep1.eml","text":"De: Nadya Sarabhai\nPara: Lista de Email IAN\nAssunto: Relatório de Progresso 1\n\nOi a todos,\n\nTudo foi movido para a instalação de EL. Eu sei que tem sido triste deixar o bom edifício antigo JEFF para trás, mas faz sentido para nós estar no local, especialmente porque podem haver graves falta de energia nas próximas semanas.\n\nA equipe de Arkady já estão trabalhando $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41&/run() 20 57 41 59, mas você realmente não precisa se preocupar com as equipes ficando no caminho um do outro, a facilidade é realmente enorme.\n\nVamos levar este show na estrada!                                                                                                                                                                                                                                                                                                    - Nadya\n\n","date":"0000/07/02","author":"loc"},{"name":"mail_error.dat","text":"De: Arkady 46.6F.72@2C.20.62\nPara: [504 destinatários]\n\nVou manter este curto. Vocês todos me conhecem, então você sabe que eu sei o que estou falando.\n\nEu percebo que estão todos trabalhando em projectos destinados a alguma forma de evitar 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 encontrar uma solução.\n\nEu acredito que 46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 6E 73 20 61 6E 64 20 61 20 6E 65 77 20 65 61 72 74 68 3A 20 61 6E preservar os componentes não-biológicos de 64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 não em termos de 68 61 6C 6C 20 6E 6F 74 20 62 65 20 imediatamente. Você encontrará os detalhes da minha proposta no anexo, mas a versão curta é de 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 tamanho global 20 63 6F 65 20 69 6D 6E 6F 74 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"beginnings.txt","text":"Straton de Stageira, Do Começo (fragmento)\n\nÉ o grave erro de muitos filósofos, não só das escolas de Atenas, mas também de muitos outros, que não começam com a observação do cosmos, uma vez que nos rodeiam, mas com uma conclusão já em mente; e muitas vezes essa conclusão de que o mundo foi criado ideal, e a própria humanidade a maior criação dos deuses. No entanto, nem o mundo nem os deuses foram responsáveis pela perfeição da humanidade; é arrogante presumir isso, e contrário a todos os métodos da filosofia. O filósofo honesto busca apenas a verdade, mesmo que isso não tenha qualquer conforto; e ele deve começar por assumir, como disse Sócrates, que tudo o que ele na verdade não sabe nada.\n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"EL (Extended Lifespan), abreviação de Tempo Prolongado, é uma iniciativa inovadora de sete universidades de renome para criar o supercomputador mais estável e mais resistente do mundo. Com o seu hardware personalizado, embalagem à prova de bomba, e quase inesgotável suprimento de energia hidrelétrica, EL representa um passo no sentido da evolução da tecnologia humana.\n\nA criação do candidato a Prêmio Nobel Dr. Arkady Chernyshevsky, o EL irá&<BR>\n\nHiperligações:\n- Baixar Kit Promocional\n- Conheça a equipe\n- <a href\n- Candidatar-se\n- < a href=\"\n- Contato\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"AI_citizenship.html","text":"[RE] CONSIDERAR / EDIÇÃO 199 / Perfil: Alexandra Drennan\n\nUma vez uma verdadeira inteligência artificial foi criada, a questão da cidadania vai vir para cima. Se reconhecermos que a I.A. tem todas as habilidades de um cérebro humano, não deveria ser considerado um cidadão? Não é, no sentido jurídico do termo, uma pessoa, e, portanto, um cidadão em potencial?\n\nMas onde você desenhar a linha, algumas pessoas se oporão. Será que os grandes macacos se tornarão cidadãos? Elefantes? Baleias? As espécies de papagaio mais inteligente? É uma loucura, dirão. Gostaria de lembrar essas pessoas que vivem em uma sociedade em que uma corporação, como uma entidade abstrata, como se poderia imaginar, é considerado uma pessoa. Então não é como se não há nenhum precedente por ser um não-humano uma pessoa. Pelo menos uma inteligência artificial é um ser pensante real, não apenas um acordo de negócios.\n\nMas talvez nós precisamos questionar a definição de personalidade. O aumento da quantidade de evidências sobre a inteligência dos elefantes ou a existência de cultura entre as baleias, por exemplo, poderia ser um sinal de que precisamos para responder a algumas perguntas difíceis.\n\nQuem melhor para debater estas questões com que o jovem gênio que revolucionou o f$§%&$§ &\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"athena8.txt","text":"\"Você deve considerar esses enigmas,\" a Esfinge disse, \"e me diga o enigma que eu não revelar.\"\n\nA Esfinge sorriu, as engrenagens em sua mandíbula rangendo, os dentes num pesadelo de ferrugem. Seu olho esquerdo piscou, mas nenhum do seu terror foi diminuído. As ruínas ficaram em silêncio. no\n\n/// ERRO ///\n\n\"Eu acho\", ela finalmente disse, \"que o enigma que você não revelou é esta: por que esses enigmas existem em primeiro lugar? Por que esses curiosos autômatos, essas crianças mudas de Hefesto, se comportam como eles fazem, obrigando-me a desenvolver essas soluções complexas? Cada um é um enigma, mas o maior enigma é o seu propósito \".\n\nA Esfinge não respondeu. Seu olho estava sem vida agora. Athena removeu de seu soquete, sabendo que seu poder iria ajudá-la, mas também sentindo uma profunda tristeza pelo falecimento desta criatura terrível.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"De: J. E. Harrison\nPara: Gnomey77\nAssunto: LOL\n\nDesde que nos mudamos para o novo local, me sinto estranho. Não, não dessa maneira. Mas... parece que estou sempre a ponto de começar rindo sem motivo. Talvez seja o choque, certo? Uma incapacidade de lidar com a realidade?\n\nOu talvez seja apenas porque estamos trabalhando neste lugar de loucos com esta tecnologia louca neste projeto louco e aí me sinto como um verdadeiro cientista louco.\n\nSe afastem mortais! Vamos criar VIDA! Com o poder da CIÊNCIA!\n\nComentei isso com a Alex e ela me deu um par de óculos falsos. \"Você não pode ser um cientista louco sem óculos\", disse ela. \"Até o Ian Malcolm tinha óculos. \"Apontei para o EL (Extended Lifespan) e disse \"A vida... encontra um jeito.\"\n\nTalvez você tivesse de estar lá.\n\n---\n\nJ.E. Harrison\nInstituto de Aplicação Noemática\n\nTodos os emails enviados a partir deste endereço devem ser considerados CONFIDENCIAIS. Compartilhar ou encaminhar sem autorização pode resultar em ação penal promovida pelo espírito enfurecido de Jeff Goldblum.\n\n","date":"0000/08/01","author":"loc"},{"name":"cicero.txt","text":"Deve o lavrador trabalhador, então, plantar árvores cujo fruto ele deve nunca ver? E não deve o grande homem encontrar leis, instituições e uma república? O que a procriação dos filhos implica, e nosso cuidado para continuar os nossos nomes e nossas adoções, e nossa exatidão escrupulosa na elaboração de testamentos, e as inscrições em monumentos, e panegíricos, mas que os nossos pensamentos se executam no futuro?\n\n[não pode recuperar: Tusculan_Disputations 484-F5045]\n\nO que você imagina que tantos e tão grandes homens de nossa república, que sacrificaram as suas vidas para o seu bem, esperava? Você acredita que eles pensavam que seus nomes não devessem continuar para além de suas vidas? Ninguém jamais encontrou a morte em seu país, mas sob uma firme persuasão de imortalidade! Themistocles poderia ter vivido à vontade; assim pode Epaminondas; e, para não olhar para o exterior e entre os antigos para instâncias, então pode me. Mas, de alguma forma ou de outra não se apega à nossa mente um certo presságio de idades futuras; e isso tanto existe mais firmemente, e aparece mais claramente, em homens de gênio mais elevado e maiores almas. Tire isso, e quem seria tão louco quanto para passar a vida em meio a fadigas e perigos?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"chatbots.html","text":"Jenny77: bots para chat estão se tornando cada vez mais sofisticados\nnigel_pyjamas: verdade, mas pouco relevante para esta discussão\nJenny77: você tem certeza?\nJenny77: como você sabe que eu não sou um bot?\nsamschwartz: não seja ridículo\nJenny77: eu não sou ridículo\nJenny77: honestamente, como você sabe?\nveganwarrior: haha troll\nJenny77: eu não sou um troll\nveganwarrior: yeah ok\nJenny77: há alguma coisa que eu escrevi até agora que não poderia ter sido escrito escrito por um bot?\nJenny77: eu respondi aos insultos simples como \"ridículo\" e \"troll\" com negações muito básicas\nJenny77: e eu detecteique nenhum de vocês usam a ortografia correta, então eu também evito capitalização\nveganwarrior: qual é a capital da França?\nJenny77: paris\nJenny77: mesmo o script mais simples poderia puxar essa informação a partir da rede\nnigel_pyjamas: qual é a capital da Croácia?\nJenny77: Zagreb\nnigel_pyjamas: OK ela é um bot, lol\nJenny77: eu não sou um bot\nJenny77: eu sou europeu\nJenny77: aprendemos essas coisas na escola\nsamschwartz: Eu vi você nesta Chatroom muitas vezes\nsamschwartz: bots não podem participar de discussões\nsamschwartz: na melhor das hipóteses eles podem interpor comentários aleatórios\nveganwarrior: sam é certo\nveganwarrior: Para de me trollar\nnigel_pyjamas: uhh, guerreiro vegano\nnigel_pyjamas: sam é um bot\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 Extra":[{"name":"a_simple_principle.html","text":"<a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47<\n\nEmbora o próprio Straton nunca tenha usado o termo, sua observação sobre a materialidade inevitável da vida - que, como o gigante de bronze Talos, \"mesmo o filósofo mais fiel não pode viver sem o seu sangue\" - em última análise, tornou-se conhecido como o Princípio Talos. O que aparentemente enfureceu muitos de seus contemporâneos e um número significativo de pensadores posteriores foi a simplicidade e a intangibilidade do princípio, que (de acordo com um fragmento encontrado em Mileto) \"corte pelas suas teias retóricas, o qual procuram enredar o ouvinte com palavras e pensamentos fantasiosas dos céus, como a espada de Alexander através do Gordian Knot.\"\n\nDiógenes Laércio faz menção de um diálogo por Anaximandro de Calcedônia, que expandiu muito sobre o Princípio Talos, mas que o trabalho continua a ser perdido.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"arkady_journal77.txt","text":"Oficialmente começou a trabalhar no Arquivo hoje. Contribuintes de cada país na Terra, enquanto as conexões de rede durar. Equipe intimidado pelo escopo do projeto, mas trabalhando duro.\n\nEstará compartilhando espaço com a equipe de Drennan & Sarabhai. Ansioso para conhecê-los.\n\n","date":"0000/06/25","author":"loc"},{"name":"post437_comments.html","text":"12 Comentários:\n\n[cheeseman22]\nprimeiro!\n\n[AnneDragonfairy]\nSério, cheeseman? Isso foi o que de melhor poderia dizer?\n\n[cheeseman22]\nLOL\n\n[thephilosopherqueen]\nUm grande retrato da espécie humana no seu melhor e no seu pior.\n\n[cheeseman22]\nno seu pior, qual é cara, foi só um comentário, não sou stalin.\n\n[TheInfiniteMonkey]\nStalin também foi um comentador troll.\n\n[AnneDragonfairy]\nTalvez você deva acabar com as piadas. Isso é sério. A coisa mais séria que já aconteceu.\n\n[TheInfiniteMonkey]\nAcho que isso é um grande motivo para brincar!\n\n[thephilosopherqueen]\nA Internet está trabalhando cada vez menos. Adeus a todos.\n\n[TheInfiniteMonkey]\nTchau.\n\n[AnneDragonfairy]\nDeus o abencoe.\n\n[cheeseman22]\núltimo\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 Extra 2":[{"name":"classical_philosophers.lz19","text":"O arquivo compactado não pode ser acessado.\n\nNOME: classical_philosophers.lz19 (EL-1)\n\nDESC: Uma extensa coleção de obras dos antigos filósofos da Grécia e Roma. Anotada.\n\nERRO: Algoritmo de compressão  LZ19 não está disponível no sistema de EL-0.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"progress_rep3.eml","text":"De: Alexandra Drennan\nPara: Lista de Email IAN\nAssunto: Relatório de Progresso 3\n\nOi para todos,\n\nDe acordo com a última reunião, vamos com um motor de jogo existente para a simulação. Isto dá-nos uma enorme quantidade de vantagens:\n\n- estabilidade\n- Facilidade de uso\n- Modular, fácil de integrar\n- Grande quantidade de ativos pré-existentes\n- Inerentemente direcionado a usuários de teste\n- Projetado para processos iterativos\n\nDepois de algumas idas e vindas, decidimos usar o S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 6D 20 68 61 76 65 20 6B 69 6E 64 6C 79 20 6D 61 64 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E\n\nTodos os documentos pertinentes estão ligados.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"athena9.txt","text":"Ela examinou o símbolo no fragmento que tinha encontrado na cidade enterrada. Mais uma vez a coruja. O que poderia ser o seu significado? Era como se tivessem sido espalhadas no labirinto por uma mão invisível para um propósito que ainda iludiu /// provavelmente a coruja era o sigilo do autor destas palavras, que tanto /673&$§RFG\n\n&%%$ A memória nebulosa, como se fosse de uma vida anterior: a coruja era o símbolo da &#574953(444F4D/ e a deusa #49204!14D2041.5448454E41(% fora, sob a lua, ou talvez nos muros da cidade! quando o vento aumentou. Mas não havia tempo para contemplar mais, para os autômatos que a tinha visto, e seus braços mecânicos estendido para $%§ o fragmento correu como seus feixes convergentes sobre %$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"singularity_discussion104.html","text":"Artigos \\ A Singularidade está chegando \\ Comentário 104\n\n[user: alex16] [reply] [report]\n\nVocê sabe, quanto mais eu penso sobre isso, mais eu acredito que ninguém está realmente preocupado com AIs tomando conta do mundo ou qualquer coisa do gênero, digam o que disserem. Do que eles realmente têm medo é de que alguém possa provar, de uma vez por todas, que a consciência pode surgir da matéria. E eu meio que entendo por que eles acham isso tão aterrorizante. Se conseguirmos criar um ser sensível, onde fica a alma no meio disso? Sem mistério, como podemos nos ver como algo que é diferente das máquinas? E se somos máquinas, que esperança podemos ter da morte não ser o fim?\n\nO que realmente assusta as pessoas não é a inteligência artificial no computador, mas a inteligência \"natural\" que elas vêem no espelho. \n\n[show next comments]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"AMA.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"De: Alexandra Drennan\nPara: Lista da Sabedoria\nAssunto: [NML] Princípio Talos\n\nVocê já ouviu falar do Princípio Talos? É este conceito filosófico de idade sobre a impossibilidade de evitar a realidade - não importa o que você acredita, se você perder o seu sangue, você vai morrer. Eu acho que se aplica a nossa situação mais do que gostaríamos de admitir. Nós poderíamos fechar os olhos e fingir que tudo vai dar certo ... mas não vai mudar a realidade física do que vai acontecer ao nosso 4E 6F 20 6D 61 6E 20 69\n\nEu acho que, como cientistas, é nosso dever de enfrentar a verdade, e perguntar a nós mesmos a pergunta mais importante: como podemos ajudar?\n\n73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 73\n\n20 70 6C 61 63 65 20 69 20 74 6E 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 20 6F 6E 6D 6E 61 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 eu acho que tenho uma idéia 68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 66 20 6C 74 6F 20 73 65 65 20 68 69 73 20 77 6F 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\nAtenciosamente,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"human_blood.txt","text":"É dito por alguns que o nosso sangue é composto por agentes de vida infinitas que sobem e descem as estradas e caminham por nossos corpos como as pessoas nas ruas de uma cidade. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 Uma geração vai e outra geração vem, mas a terra permanece para sempre. função(#7761 7320 6D61 6465 20 66 6C 65 73 68\n) E o sono da cidade, como a vida-é! com a sua mudança na circulação.\n\n[BUTLER, SAMUEL]\n\nEstamos enganados por considerar qualquer máquina complicada como uma única coisa; na verdade é uma cidade ou sociedade, cada membro da qual foi criado verdadeiramente segundo a sua espécie.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"archive_IMPORTANT.eml","text":"De: Arkady Chernyshevsky, Univ& [Erro 4731 3A3236 /\nPara: [504 destinatários]\nAssunto: Arquivo\n\nVou manter curto. Vocês todos me conhecem, então você sabe que eu sei o que estou falando.\n\nEu percebo que está tudo a trabalhar em projectos destinados a evitar alguma forma a catástrofe que estamos enfrentando. Mas tudo o que você deve admitir que há uma possibilidade muito real de que você não terá tempo suficiente para encontrar uma solução.\n\nEu acredito que nós * não podemos * ignorar um cenário de extinção ou quase extinção. Nós * devemos * preparar para o pior. Ou seja, devemos procurar preservar os componentes não-biológicos do que constitui a espécie humana, na esperança de serem recuperados no futuro por outros Sensíveis (local ou não-local).\n\nEu sei que não estamos acostumados a pensar nessa escala - não em termos de práxis - mas se nós verdadeiramente valorizamos a humanidade, então devemos agir imediatamente. Você encontrará os detalhes da minha proposta no anexo, mas a versão curta é esta: a criação de múltiplos arquivos (para redundância) em locais seguros que irão conter, em formato digital, o máximo de informações sobre as nossas espécies (incluindo todos trabalhos culturais, descobertas científicas, história, DNA) como podem ser recolhidas no prazo estabelecido. Este será enorme, compromisso global, §G%2/1&% com EL naturalmente ser um dos %$\n\n/// ERRO: ANEXO NÃO ENCONTRADO ///","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"osiris1.txt","text":"(Tradução original por E.A. Wallis Budge. Anotações de %&$/)\n\nO moribundo foi para o escrevente que residia na Pr-Medjed (1) e disse: \"Eis que eu sou fraca de corpo, os meus dias sob o sol sagrado de Amon-Ra (2) estão chegando ao fim. Embora eu tenha passado meus anos servindo as Duas Terras, eu não estudei o /?/ Diga-me, tu que és sábio nos escritos dos Mortos, o que está à frente na minha jornada? o que vou enfrentar na Terra dos ocidentais? (3)\"\n\nE o Escriba falou, dizendo: \"Na hora marcada, y $§&3$§7/%$\n\n(1) É provável que o local foi alterado de acordo com quem a cópia do livro foi feito para; O moribundo é um avatar do proprietário.\n(2) No manuscrito mais antigo, este é processado como $%&%§ alguma controvérsia quanto a saber se\n(3) Os mortos. Compare com Khenti-Amentiu, o Primeiro dos ocidentais, um título dado mais tarde a Osíris.\n(5) Às vezes confundido com um erro de tradução da parte de Budge, este é, na verdade, quase certamente um erro de tradução pelo antigo escriba. A porção equivalente do manuscrito mais antigo infelizmente não existe.\n\n","date":"???? BCE","author":"eg_src"},{"name":"got_it_lyrics.html","text":"[NÃO É POSSÍVEL CARREGAR VIDEO]\n\n24.000.000 visualizações\n\nMinha nova música com letras. Tenho que rir com essas coisas! Rir é o melhor remédio, LOL.\n\nLetra da música:\n\nEu tenho isso\nVocê entendeu\nEle entendeu\nEla entendeu\n\nMamãe entendeu\nPapai entendeu\nBaby entendeu\nVovó entendeu\n\nMulheres conseguem\nGordos conseguem\nFelizes entendem\nSentimentais entendem\n\nRefrão:\nTodo mundo!\nTodo mundo entendeu!\nVenha!\n\nJack entendeu\nFred entendeu\nBob entendeu\nG- cão\n\nCão está ok!\n\nRefrão:\nWoof Woof!\nWoof Woof!\n* cão da dança *\n\nTodo mundo!\nTodo mundo entendeu!\nExceto o cão! (Woof!)\n\nNós entendemos\nNós entendemos\nNós entendemos\n\nTodo mundo entendeu!\n\n<FAVORITO> <Adicionar à Playlist>\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"immortality.html","text":"Blogstasy de Disgruntlomeister, Episódio 204\n\nEu não sei sobre todos os outros, mas eu tenho medo de morrer. Eu não vejo nenhuma razão para acreditar que há vida após a morte. Eu sou um organismo como qualquer outro: quando o meu cérebro pára de funcionar, minha consciência cessará, e eu vou embora. E você sabe o quê? Eu não posso simplesmente abraçar isso. Eu não posso dizer que estou bem com isso ou eu aceitei ou alguma bobagem assim. Eu não quero ter um fim. Isso me assusta. Se eu tivesse um gênio agora, eu desejo para a imortalidade. Quem não gostaria? \"Ah, mas você realmente não quer ser imortal\", dizem os pseudo-filósofos. Baboseira pretensiosa! Todo mundo quer viver para sempre. Talvez todo mundo merece viver para sempre, também.\n\nMas não podemos, então aqui estamos. Viva com isto.\n\nOu melhor, não.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 Extra":[{"name":"mutation.html","text":"O papel da mutação na evolução é particularmente fascinante. A mutação é essencialmente um erro na base de dados central do organismo: uma variável é alterada, um pedaço de informação é acidentalmente dobrada ou combinada com outra. Na maioria das vezes, o resultado é o equivalente a um bug, fazendo qualquer coisa, desde pequenos problemas para completar o desligamento do sistema (ou seja, morte). Mas às vezes a nova informação é funcional, dando ao organismo uma vantagem contra os desafios que enfrenta, caso em que ele tem uma chance muito maior de serem passadas para a próxima geração.\n\nSe você considerar como improvável uma mutação benéfica é, e quanto tempo leva para uma tal mutação para se propagar, este processo pode lhe dar uma visão incrível para o quão grande a história genética de cada organismo vivo 4C494 ?(6452 SOBRESCREVER 0465 24 F4D204 5525 24F52 Simultaneamente, é intrigante considerar que um dos principais erros aleatórios desempenharam um papel na evolução da própria vida. O mesmo processo que matou tantos de nós, muitas vezes de maneiras terríveis, também é responsável pela nossa própria existência.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"capacity.eml","text":"De: Trevor Donovan\nPara: Alexandra Drennan\nAssunto: EL Capacidade\n\nSim, não se preocupe. EL não é apenas ridiculamente rápido, mas também tem um milhão de toneladas de espaço. Mesmo ao hospedar uma cópia completa do arquivo, ele vai totalmente ser capaz de lidar com todas as necessidades de dados do seu projeto, assumindo que a sua saída seja o que você sugeriu. Quer dizer, o pior cenário seria, como, séculos.\n\nIsso deve ser o suficiente, certo?\n\nCerto? o_O\n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"evolution.html","text":"<favorito por George Jameson>\n\nUm dos equívocos mais comuns sobre evolução, às vezes acidentalmente promovido por pessoas que deveriam saber melhor, é que é um processo ativo. Às vezes o termo \"evolução\" é ainda aplicada a seres individuais, como se uma força invisível os tivessem levados a mudar de repente. Mas a verdade é que as pessoas não evoluem; o termo \"evolução\" descreve um processo de longo prazo que pode ser observado em toda uma população ao longo do tempo devido ao #495445524 #15449 #4F4E& exemplo, em resposta a uma ameaça ou desafio externo.\n\nSe um indivíduo por coincidência tiver uma característica que lhe permita lidar com esse desafio de forma mais eficaz do que outros, é mais provável que passe essa informação aos seus descendentes. Essa informação dá-lhes uma vantagem, por isso ao longo do tempo tornam-se o \"modelo\" dominante daquela espécie. Os indivíduos experimentam não (significativa) alteração genética durante suas vidas, mas cada um deles é parte da evolução das espécies.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"weight_loss_722.html","text":"$*§%s Blog Perda de peso > Últimas Entradas\n\nOh cara, se há um lado bom sobre a morte inevitável, é a comida. Yeah, baby! Eu vou comer tudo o que não seja comida saudável. Vou festejar com gomas de banana como um macaco louco em um Natal Macaco! E sabe aqueles bolinhos que têm tanto chocolate que estão literalmente derretendo? Vão ser o meu café da manhã. E vou comer hambúrgueres ao almoço. Hambúrgueres tão gordurosos que você poderia usá-los para lubrificar uma fábrica inteira. Hambúrgueres de triplo bacon com queijo duplo e cebolas extras e maionese e ketchup e mostarda e grandes bifes suculentos e gordurosos. E depois uma grande pizza oleosa com salame picante e molho barbecue e azeitonas e jalapeños e creme azedo... comida para o coma aqui vou eu!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"arkady_journal81.txt","text":"Fascinado pelo projeto de Drennan. Adorável conversa re: Princípio Talos, a filosofia grega, relevância para situação atual.\n\nProjeto de nomenclatura sugerida Talos. Drennan recusou, mas o nome parece ter apanhado com a equipe.\n\nDezenas de milhares de arquivos que entram a cada hora. Toda a nossa história.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"progress_rep9.eml","text":"De: Bob Rakovsky, In&$ (Inteligências ied\nPara: Lista de Email IAN\nAssunto: Relatório de Progresso 9\n\nO esqueleto básico da simulação está agora em execução no EL. Não está ligado ao sistema de inteligência artificial ainda, mas, em teoria, está tudo pronto. Eu acho que o próximo passo é testar se os cenários gerados fazem sentido? Ou vamos esperar o módulo de iteração para &()\n\n","date":"0000/08/02","author":"loc"},{"name":"osiris3.txt","text":"\"A primeira sabedoria,\" o Escriba disse ao moribundo que estava morrendo, \"é que como o mundo é feito de cinco elementos (1), assim é a alma do Homem; saiba que, nesta vida, você é Coração, Sombra e Nome ; e também Ka e Ba. Sem tudo isso, você não seria um ser vivo, mas uma coisa.\n\nO que é um homem sem nome, que não pode falar de si mesmo?\nO que é um homem sem Sombra, que não está ancorado no mundo?\nO que é um homem sem coração, que não pode nem sentir e nem pensar?\nO que é um homem sem um Ka, que não tem essência?\nO que é um homem sem Ba, que não é ele mesmo, mas como o barro sem forma?\"\n\nPortanto louve Osíris, o Rei da Eternidade, o Senhor da Eternidade, o filho mais velho do ventre de Nut, aquele que atravessa milhões de anos em sua existência.\"\n\n(1) Aqui o tradutor está claramente inserindo suas próprias crenças sobre o texto, como &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"justwar_excerpt.txt","text":"Democrates Alter, ou, nas Causas Justas para a Guerra Contra os Índios \"por Juan Ginés de Sepúlveda\n\nEscrito em 1547 para justificar a conquista espanhola das Américas.\n\n\"... os espanhóis têm todo o direito de governar esses bárbaros do Novo Mundo, que na humanidade são tão inferiores aos espanhóis quanto as crianças são para adultos, ou as mulheres para os homens, pois para a existência entre os dois, a grande diferença que eu poderia dizer, está entre macacos e homens.\n\nCompare-se, então, presentes com aqueles possuídos por estes meio-homens, em quem você vai encontrar apenas os vestígios de humanidade, que não só não possuem qualquer aprendizagem em tudo, mas não são sequer alfabetizados, e comem carne humana?\n\nPortanto, se você deseja reduzi-los, eu não digo à nossa dominação, mas a uma servidão um pouco menos dura, não vai ser difícil para eles para mudar seus mestres.\"\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 Extra":[{"name":"body_and_soul.txt","text":"\"Mas isso é comumente suposto que os egípcios acreditavam que a alma para viver tanto tempo quanto o corpo continuou não dissolvido, e, portanto, tentei este método de iludir a morte.\"\n\n\"Poderia os sábios egípcios\", disse Nekayah, \"acho que tão grosseiramente da alma? Se a alma pudesse sobreviver uma vez que a sua separação, o que poderia depois receber ou sofrer com o corpo?\"\n\n\"Os egípcios, sem dúvida, pensam erroneamente\", disse o astrônomo, \"nas trevas do paganismo e do primeiro amanhecer da filosofia. A natureza da alma é ainda disputada no meio de todas as nossas oportunidades de conhecimento mais claras;. Alguns ainda dizem que ela pode ser material , que, no entanto, acreditam que ela seja imortal.\"\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"De: Sun Wei-Yang\nPara: Arkady Chernyshevsky\nAssunto: Nomes\n\nOs nomes são uma coisa engraçada. Lembro-me o quanto lutamos para chegar a um nome para o nosso projeto.\n\nTodos os cientistas sérios nomeiam seus projetos por apenas traduzi-las para o grego ou latim, certo? \"Corpus\" me fez pensar em alguma doença horrível, por isso usamos a palavra grega em seu lugar. Soma. Muito apropriado!\n\nMas, em seguida, uma vez que precisávamos de financiamento corporativo, tivemos que vir para cima com um acrônimo. Corporações amam acrônimos, sabia? Eles até mesmo nos enviaram uma lista de sugestões grande de palavras da moda para nos ajudar a começar. Coisas como:\n\nAuto-suficiente ortostática Modular Android\nObservador Sustentável Mecanizado antropóide\nSkeuomorphic Omniadaptable Móvel Anthropomaton\n\n&/() Depois de um tempo, ficamos tão frustrado que começamos a ficar bobo.\n\nSabertoothed overexcited Murder Android\nSentient Ortopédica Macaco Automaton\nDe Strange Olga Ameaçador Assassobot\nSuperb Octopod Marinades Apelings\nSatisfatória Overcooked Mint Jacaré\nStinky Ornitológico Mule Allocator\nSkroink Oof Minky Ack\nEstúpido Acrônimo Obscuro Sem Sentido\n\nNo final todos nós acabamos odiando o nome SOMA só porque tivemos tantas brigas sobre isso com os patrocinadores. Então, quando Alexandra contou essa história sobre o Princípio Talos, ()%§$/%5& pegou. Eu não sei se ele realmente se encaixa, mas eu meio que gosto disso.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"osiris6.txt","text":"$%&§§ sabia que era a verdade.\n\n\"Agora eu vou lhe dizer dos muitos perigos que irá enfrentar em sua viagem através do Duat. Ouça bem, pois os desafios que estão diante de você são grandes, e se você não provar-se digno, você nunca poderá atingir os campos de cana eternos de Osíris, e você pode se perder para sempre. Desde a Segunda Morte não há nenhum despertar.\"\n\nO Escriba trouxe um grande papiro, e cuidadosamente desdobrou-o antes do moribundo; e o moribundo viu que era um mapa do Duat, mostrando os muitos caminhos que levaram à Torre de Anubis, onde seu coração era pesado. Em cada um dos muitos caminhos, que enfiado no Duat como os fios infinitos tecidos por Neith (3), não foram marcados os perigos que um viajante deve enfrentar. Também houve grandes paredes de ferro, que ninguém senão os deuses podiam atravessar, e portões feitos de pura luz; e assim o viajante não pode evitar os julgamentos que haviam sido decretados, e só poderia avançar para a Torre, provando o seu valor, ganhando assim,a chave para cada porta sagrada.\n\n","date":"???? BCE","author":"eg_src"},{"name":"chatlog_charlie_7.txt","text":"[Flower4] cara, você sabe o que realmente me assusta?\n[charlie_on_the_rocks] o quê?\n[Flower4] o corpo humano se decompõe muito rapidamente, por isso, todas as informações armazenadas em substâncias químicas no nosso cérebro terão desaparecidas muito rapido\n[charlie_rocks] cara\n[Flower4], mas computadores e livros duram um longo tempo\n[Flower4] para que então todas as nossas mensagens, nossas idéias, nossos livros\n[Flower4] fiquem lá fora\n[charlie_rocks] nosso pornô\n[Flower4] mesmo sendo transmitido através do espaço\n[Flower4] sim, nosso pornô também eu acho\n[Flower4] nós estaremos todos perdidos, mas as obras de Aristóteles ainda existiram\n[Flower4] assim vai Star Trek, vaga-lume, babylon 5\n[Flower4] lotr, blade runner ...\n[charlie_rocks] cibernético - ***** de Planetron 6\n[Flower4] Shakespeare, Byron ...\n[Flower4] inferno até mesmo videogames\n[charlie_rocks] ****** ultrapassagem 3\n[charlie_rocks] Seattle ******\n[charlie_rocks] dutch cascata *******\n[charlie_rocks] o ****** de montanha ***\n[Flower4] ta louco cara\n[charlie_rocks] sim\n[charlie_rocks] imagine se aliens os encontrassem\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"arkady_journal84.txt","text":"O arquivo continua a crescer. A tentativa de manter uma aparência de ordem está tão difícil quanto o esperado.\n\nPerdeu 7 pessoas esta semana. Estatisticamente falando, a tendência é aumentar. Deve se concentrar em metas realistas.\n\nMuito pouco tempo para lamentar.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"osiris7.txt","text":"\"Diga-me dos demônios temíveis do Duat,\" o moribundo disse ao sábio Escriba.\n\n\"Apesar de suas formas terríveis serem repugnantes de se ver, eles não são maus, pois eles são os servos dos deuses, na verdade, eles são os porteiros abençoadas e guardiões dos caminhos sagrados. Sua carga é julgar se somos dignos de passar os portões que levam à Aaru; para que então eles nos desafiam com charadas, ou em combate.\"\n\n\"Isso é verdade de todos os seres que vivem no Duat?\"\n\n\"Alguns dizem que não é assim, que existem deuses antigos, cujos nomes foram esquecidos, e os espíritos das trevas, cujo nome ninguém já tenha conhecido, e que estes devem ser evitados a todo custo. Mas outros dizem que estes, também, servem um propósito maior de formas que Osiris não nos revelou.\"\n\n\"E o que dizer dos caminhos ocultos, que são tomadas por $% %&/$&§ quando o §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"coming_soon.eml","text":"De: Rob Maclean, Instituto de Inteligência Aplicadas\nPara: Mãe\nAssunto: Chegando: Seu Filho! Em 3D!\n\nOi mãe,\n\nEu prometo que vou estar em casa logo. Talvez em duas semanas? Eu sei, eu sei ... mas o que estamos fazendo aqui é importante, e a equipe precisa da minha ajuda. Eu não vou esperar até que seja tarde demais, eu prometo, mas há muito que configurar, tanto que temos que trabalhar por muito, muito tempo ...\n\nAlém disso, eu sempre quis trabalhar em um desses supercomputadores, e acreditem, EL é praticamente o melhor que existe. E a equipe, mãe ... é como se eu estivesse trabalhando com estrelas do rock e gênios loucos. Exceto que ninguém ouviu falar deles fora de revistas científicas, é claro. Mas papai  estaria psquisando muito se soubesse!\n\nTalvez eu possa dizer a ele sobre isso em breve, hein?\n\nAmor,\nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog24_alive.html","text":"Qual é o ponto de estar vivo? Eu sei, eu sei, é uma questão antiga e não é fácil de responder. Mas eu quero dizer, se você está lendo isso, você está vivo. E algum dia você vai parar de estar vivo. Ambos os fatos são incontestáveis.\n\nEntão o que acontece em seguida? Você não quer saber? Você só quer partir de não existir a existente para não existente novamente, mesmo sem considerar por quê? Você, agora, como se estivesse lendo isto: por que você existe? Qual é o propósito da sua vida? Você tem um? Se você tem um? É melhor ter um propósito ou não? Quando se aproximar da morte, você vai sentir que sua vida tinha sentido? Se sim, por quê? Se não, por que não? O que define se uma vida era boa ou não?\n\nPode parecer abstrato agora, mas naquele momento, pouco antes da morte, virá. É inevitável. Se você não perguntar a si mesmo estas perguntas, como você vai enfrentar esse momento?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 Extra":[{"name":"hippocratic_corpus.txt","text":"[Sobre a Doença Sagrada][400 AC][&$&%\n\nOs homens devem saber que a partir de nada mais do que o cérebro vêm alegrias, prazeres, risos e esportes, e dores, tristezas, desânimo, e lamentações. E por isso, de uma maneira especial, adquirimos sabedoria e conhecimento, vemos e ouvimos, e sabemos o que é tolo e o que não é justo, o que é ruim e o que é bom, o que são doces, e o que é mau gosto; alguns discriminamos por hábito, e alguns percebemos por sua utilidade. Com isso, queremos distinguir objetos de prazer e tira gosto, de acordo com as estações do ano; e as mesmas coisas nem sempre nos agradam. E pelo mesmo órgão nos tornamos loucos e delirantes, medos e terrores nos assombram, alguns atacam de noite, e alguns de dia, os sonhos e divagações intempestivas, dos cuidados que não são adequados, a ignorância das circunstâncias presentes, desuso, e imperícia .\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_brain.txt","text":"O cérebro humano é uma máquina para chegar a conclusões; se não for possível chegar a conclusões é enferrujado. Quando ouvimos falar de um homem inteligente demais para acreditar, que estamos ouvindo de algo que tem quase o caráter de uma contradição em termos. É como a audição de um prego que era bom demais para manter um tapete; ou um parafuso que era muito forte para manter a porta fechada. Homem dificilmente pode ser definido, depois da moda de Carlyle, como um animal que faz ferramentas; formigas e castor e muitos outros animais fabricam ferramentas, no sentido de que eles fazem um aparelho. O homem pode ser definido como um animal que faz dogma. Como ele empilha doutrina sobre doutrina e conclusão sobre conclusão na formação de alguns enormes esquemas de filosofia e religião, ele é, no único sentido legítimo do que a expressão é capaz, se tornando mais e mais humano. Quando ele cai uma doutrina após o outro em um ceticismo refinado, quando ele se recusa a ligar-se a um sistema, quando ele diz que superou definições, quando ele diz que não acredita em finalidade, quando, em sua própria imaginação, ele sinta-se como Deus, segurando nenhuma forma de credo, mas contemplando todos, então ele é, por aquele processo afundado lentamente para trás para a imprecisão dos animais errantes e da inconsciência da grama. Árvores não têm dogmas. Nabos são singularmente tolerante.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_brain.txt","text":"[ARCHIVE: 1926CE-F5112] [BRONSTEIN, LEV DAVIDOVICH]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nO cérebro humano é um produto do desenvolvimento da matéria, e, ao mesmo tempo, um instrumento para o conhecimento da matéria; gradualmente, ele ajusta-se à sua função, tenta superar suas limitações, cria sempre novos métodos científicos, imagina instrumentos sempre mais complexos e precisos, controla o seu trabalho novamente e mais uma vez, passo a passo penetra nas profundidades anteriormente desconhecidas, muda nossa concepção da matéria , sem, no entanto, nunca romper com esta base de tudo o que existe.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neuroscience.txt","text":"História Fisiológica: Voluntário sofreu um coágulo de sangue durante a infância que resultou em um acidente vascular cerebral esquerdo-hemisfério.\n\nResultado esperado: Em adultos normais, o hemisfério esquerdo é usado para a linguagem e outras funções cognitivas. Extensos danos a esta parte do cérebro geralmente resulta em deficiências cognitivas graves.\n\nResultado observado: Voluntário está agora com 17 anos de idade, e apresenta deficiência cognitiva muito sutil. Ressonâncias magnéticas indicam pouca ou nenhuma atividade no hemisfério esquerdo, sugerindo que suas funções habituais têm sido assumida por conjuntos de neurônios na direita. A idade do voluntário no momento do acidente vascular cerebral pode ter ajudado a adaptação do cérebro.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"osiris11.txt","text":"\"Mas por que,\" o moribundo disse, \"será que os deuses colocaram todos esses desafios diante de nós? Por que as paredes de ferro e as portas da luz, porque os demônios abomináveis que guardavam o caminho? Por que o nosso coração deve ser considerado como a luz da pena de Ma'at? Porque é tão difícil o caminho para Aaru?\"\n\nO Escriba considerou estas palavras.\n\n\"Alguns dizem que uma vez os caminhos para Aaru estavam abertos, mas muitos pecadores vieram e os deuses fizeram os caminhos perigosos para manter o pecado na baía. Outros dizem que, sendo mortais (3), podemos não ser digno de Aaru a menos que andamos o caminho de Osíris, e assim tornar-se Osíris nós mesmos. Mas eu acredito que Aaru nunca poderia ser alcançado de outro modo; como o caminho para a montanha deve ser íngreme, o caminho para Aaru deve ser cheio de perigos. Como declividade e montanha são um só, assim são perigo e paraíso. Eles são inseparáveis. Eles criam um ao outro.\"\n\n(1) Há um paralelo interessante desta frase nos Salmos penitenciais, prq) $%&$§§&\n(2) Aqui o Escriba parece estar falando de Osiris  /%&( $\"%§& &\"///  significando a alma do falecido, e não o próprio Deus.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"REprogress_rep16.eml","text":"De: Aurora Calvin\nPara: Lista de Email IAN\nAssunto: RE: Relatório de Progresso 16\n\n>Isso é extremamente preocupante! Se o Link não >funcionar, todo o projeto leva a nada!\n>A equipa de hardware *tem* de reavaliar tudo o mais rápido possível.\n\nPessoa, pessoal. Nada de pânico. Vejam o vosso código novamente. Na verdade, vejam a linha #217 em data_transfer.c. Que símbolos são esses um pouco antes do código?\n\n//\n\nÉ isso mesmo. O código que realmente inicia a transferência nem estava sendo executado. Suponho que você estava testando algo ontem e esqueceu de retirar os comentários.\n\nO hardware não está avariado, seus cérebro é que está. :)\n\nCom amor,\nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"choice_of_life.txt","text":"Toda a assembléia ficou algum tempo em silêncio e recolhida. . \"Vamos voltar\", disse Rasselas, \"a partir deste cenário de mortalidade. O quão sombrio seria essas mansões dos mortos a ele que não sabia que nunca deveria morrer; e o que agora atua deve continuar a sua ação, e o que agora pensa deve pensar para sempre\n\n[ARQUIVO: 1759CE-F991] [JOHNSON, SAMUEL] [ERROR 556] Homenagem para você, Osíris, Senhor da Eternidade, o rei dos deuses, cujos nomes são múltiplos/ cujas formas são santas, você sendo uma forma escondida dentro dos templos, cujo Ka é santo. Todos os deuses te louvam, pois você é o %&$%$ (/ Aqueles que se encontram aqui esticados diante de nós, os sábios e os poderosos dos tempos antigos, nos alertam para lembrar a falta de nosso estado presente, pois eles talvez foram arrebatados enquanto eles estavam ocupados, como nós, na escolha de vida.\"\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"chatlog_9787.txt","text":"[Lana123] então eu penso, qual é o ponto, certo?\n\n[Omar] Sim. Eu fico pensando sobre a minha tia. Eu já lhe disse sobre ela?\n\n[Lana123] Eu acho que não.\n\n[Omar] Ela é super rica. Assim, ela dirige um carro esporte ridiculamente caro, e ela vai de férias para as Bahamas\n\n[Omar] e ela tem uma enorme casa que se sente mais como uma espécie de HQ corporativa do que uma casa\n\n[Omar] Ela trabalhou muito duro para conseguir tudo isso, mas ela também ferrou um monte de pessoas, incluindo sua própria família.\n\n[Omar] Eu costumava ser muito irritado com ela pelo o que ela fez para os meus pais, mas agora eu acho que ... o que ela ganha com isso?\n\n[Omar] Ela e o marido estão sempre brigando, seu filho ficou tão obcecado com o dinheiro que ele arruinou sua própria família ...\n\n[Omar] Quero dizer, sim, eles têm tudo o que eu sempre sonhei, mas eles não podem desfrutar de nada disso.\n\n[Lana123] meu avô era assim\n\n[Omar] E agora, no final ... o que isso quer dizer? Se você tiver todo o dinheiro do mundo mas você morrer sozinho e sem amor, o que você realizou? Eu não entendo. Não entendo.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"norwegian_blue.eml","text":"De: Rob Maclean\nPara: Lista de Email IAN\nAssunto: Azul norueguês\n\nOi gente,\n\nLamento dizer que há algumas horas atrás eu experimentei o primeiro sintoma. Eu vou trabalhar até o final da semana para se certificar de EL está em perfeito estado, mas depois eu vou voltar para casa. Eu permanecerei acessível através de e-mail e telefone pelo maior tempo possível, mas estou confiante que Satoko pode lidar com qualquer coisa que vem à tona.\n\nSe você quiser me fazer um enorme favor, poupe-me o drama de amanhã, OK? Eu amo todos vocês, mas eu não tenho a força para sorrisos tristes e abraços. O melhor remédio para a tristeza é fazer com que o trabalho aconteça.\n\nE agora para algo completamente diferente! :)\n\nFelicidades,\nRob\n\nLink anexado: Esboço do Papagaio Morto\n\n","date":"0000/10/04","author":"loc"},{"name":"osiris21.txt","text":"Então, ouvindo o chamado dos pássaros de manhã como se estivessem saudando a aurora, o Escriba falou:\n\n\"No final de sua jornada, quando toda a prova tiver sido concluída, quando todas as portas estarem abertas antes de você e sua alma for pesada na Torre de Anubis, o Ka e seu Ba serão reunidos; e, portanto, você deve se tornar um Akh, e despertar nos campos eternos de cana de Osiris, e ali, no sagrado Aaru, você deve começar uma nova vida entre os deuses e outros espíritos bem-aventurados.\"\n\n\"E que eu vou ser?\" perguntou o moribundo.\n\n\"Você deve ser a memória de tudo o que foi, o conhecimento da viagem, e a forma dos dias que virão.\"\n\nAssim termina o conto do moribundo e o Escriba. Louvado seja Osiris, o primeiro dos ocidentais, o Rei da Eternidade, o Senhor da Eternidade, cujo Ka é santo, $&$§ DG /// ERROR ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 Extra":[{"name":"second_thesis.txt","text":"No homem (como a única criatura racional na terra), predisposições naturais aquelas que são destinadas ao uso da sua razão, devem ser completamente desenvolvidas apenas nas espécies, não no indivíduo.\n\nRazão em uma criatura é uma faculdade para estender as regras e efeitos do uso dos seus poderes muito além de instinto natural, que não conhece limites em seus projetos. No entanto, ele não age de acordo com o instinto, mas exige ensaios, prática e instrução, a fim de progredir de um grau de discernimento para o próximo.\n\nPortanto, cada ser humano teria que viver excessivamente bastante a fim de aprender como ele poderia fazer pleno uso das suas capacidades naturais; ou, se a natureza lhe deu apenas um curto prazo de vida (como ela de fato tem), então ela exigiria uma série talvez imprevisível das gerações, cada um passando a sua iluminação para o próximo, para finalmente desenvolver suas sementes em nossa espécie ao grau que ela considera adequado.\n\nE nesse momento, deve ser, pelo menos, como uma idéia, o objetivo dos esforços do homem, pois de outra forma as suas capacidades naturais teriam que ser consideradas em grande parte sem sentido #&& [KANT, IMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"boundary.txt","text":"[ARQUIVO: 1759CE-F991] [JOHNSON, SAMUEL]\n\n\"O que\", disse ele, \"faz a diferença entre o homem e todo o resto da criação animal? Todo animal que se desvia do meu lado tem as mesmas necessidades corporais comigo mesmo: ele está com fome, corta a grama; ele está com sede, e bebe do córrego; sua sede e fome são apaziguadas; ele está satisfeito, e dorme; ele levanta-se de novo, e está com fome; ele é novamente alimentado, e está em repouso com fome e sede, como ele, mas quando a sede e a fome cessa, eu não estou em repouso.\"\n\n[segmento 4]\n\nLevantando em seguida os olhos para a montanha, \"Isto\", disse ele, \"é o obstáculo fatal que impede ao mesmo tempo o gozo do prazer e do exercício da virtude. Quanto tempo é que as minhas esperanças e desejos voaram para além deste limite da minha vida, que ainda assim, eu nunca tentei superar? \"\n\n","date":"1759 CE","author":"lit_arch"},{"name":"robots.txt","text":"Era uma vez um robô da Espanha\nQue foi um pouco louco\nConstatou-se que os seus dados\nNunca tinham deixado da versão beta\nE precisavam atualizar seu cérebro\n\nEra uma vez um bot do Japão\nCujos olhos os números poderiam escanear\nConstatou-se que os fatos\nNecessário um machado\nE um plano muito sério\n\nEra uma vez uma IA brilhante\nCircuitos cuja foram construídas não para fritar\nEle ficou preso em um loop\nEle ficou preso em um loop\nEle ficou preso em um loop\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"orangutan.html","text":"A revista médica publicou uma nova teoria surpreendente sobre anos súbitos passados, chocante extinção do orangotango [ver nosso vídeo premiado do último orangotango neste link]. Eles sugerem que o vírus responsável não era uma nova mutação, mas uma muito antiga - um vírus antigo enterrado até agora em alta latitude permanente no gelo, libertados pelo aquecimento global. O vírus pode ter atormentado os ancestrais dos modernos grandes macacos mais de cem mil anos atrás.\n\nVárias questões importantes permanecem sem resposta, incluindo o &$%§& /// ERROR /// mais importante, o estudo sugere que, com base em amostras retiradas de locais ao redor do globo, o &%%$& período de incubação pode ///\n\nSe você gostou deste artigo, você também pode gostar:\n* Como realmente evitar ataques cardíacos\n* Você não vai acreditar no que está vivendo sob essa rocha\n* Top Dez fatos Ciência surpreendente\n* Deslizamento Oscars Nip explicado pela Física (vídeo)\n* Como vencer facilmente qualquer infecção (link patrocinado)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"blake_archive_793.html","text":"<img src = \"plate11.png\">\n\nOs poetas antigos animam todos os objetos sensíveis com Deuses ou Gênios, chamando-os pelos nomes e adornando-os com as propriedades dos bosques, rios, montanhas, lagos, cidades, nações, e tudo o que seus sentidos ampliados e numerosos podem perceber.\n\nE particularmente eles estudaram o gênio de cada cidade & país, colocando-o sob sua deidade mental.\n\nAté que um sistema foi formado, o qual alguns aproveitaram & enslav'd o vulgar tentando perceber ou abstrair as deidades mentais de seus objetos; assim começou Sacerdócio.\n\nEscolhendo formas de adoração dos contos poéticos.\n\nE finalmente eles pronunciaram  que os deuses tinham mandado essas coisas.\n\nAssim, os homens esqueceram que todas as deidades residem no peito humano.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"usernames.eml","text":"De: George Jameson\nPara: Lista de Email IAN\nAssunto: Re: Nomes de usuários\n\nÉ, uh, trabalhando agora. Cada iteração é atribuído o seu próprio nome exclusivo sorteados aleatoriamente do banco de dados. No momento, isso é uma base de dados de identificadores de jogos on-line, o que soa um pouco estranho ... mas eu honestamente não acho que nós deveríamos gastar mais tempo com isso. Temos identificadores únicos, por isso estamos bem. Mais do que isso é um luxo que não podemos pagar.\n\nSe acontecer de ter tudo acabado na hora, eu vou voltar e gerar um novo banco de dados com os nomes mais apropriados. Agora ele só não pode ser uma prioridade.\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"Usuário: Nadya Sarabhai\nEntrada: 982\nAppLicense: XC43G5678SS4G\nTags: nenhum\n\nTudo está escuro e silencioso. As estrelas estão mais brilhantes do que nunca. Consigo ouvir o som sutil de água lá em cima. No interior, Alexandra está gravando uma de suas mensagens de cápsula do tempo, enquanto executa testes no módulo cenário, Arkady carrega outro lote para o Arquivo enquanto murmura algo sobre o programa MLA, e Omar está dormindo no sofá tal como o colocamos lá ontem.\n\nE eu estou aqui sentado, escrevendo isso, tendo dificuldade em acreditar que isso nunca vai acabar, que essa nossa existência estranhamente pacífica vá durar para sempre. Olho para Talos e EL (Extended Lifespan) e o propósito deles parece algo que sempre vai ser, no futuro, um ideal em direção ao qual trabalhar e não algo que se tornará real.\n\nMe pergunto se haverá lugares tranquilos na simulação, lugares para descansar sem pensar no futuro. Espero que sim. Todo mundo merece alguns momentos de paz.\n\n","date":"0000/08/05","author":"loc"},{"name":"hope.eml","text":"De: 686.5.6176@656.E20.696E\nPara: 68.65.6C@6C2.01.973\nAssunto: #6465 #7370 #6169 #72&\n\noi,\n\nEu espero que você entenda isso, a internet tem vindo a desaparecer de forma imprevisível. Eu quero que você saiba que eu estou indo para tentar chegar até você. Eu sei que é longe e não há muito tempo, mas eu acho que eu posso gerir. Eu quero estar com você, e fra%&$%/ na estrada tentando chegar até você parece melhor do que apenas ficar aqui, tão longe de você. Pelo menos vou estar tão perto quanto eu posso chegar. Lembre-se $§&%$&\n\nMas, ei, não fique triste. Eu poderia fazê-lo. Eu pensei sobre isso e a distância deve ser transponível no tempo, assumindo o pontapé s&$46474 antes $§%§%.\n\nTe vejo em breve. Eu te amo.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 Extra":[{"name":"against_survival.eml","text":"Prezada Sra Drennan,\n\nEu ouvi sobre o seu projeto - é a conversa da comunidade científica - e eu gostaria de fazer um argumento para por que você deve abandoná-la.\n\nNão é que eu acho que a sua ideia não vai funcionar. Ela pode muito bem. Mas nós temos que olhar além das questões puramente práticas para a questão da moralidade. Especialmente neste momento de viragem da nossa ecologia espiritual.\n\nCom que direito podemos colocar seres vivos por meio de todo aquele sofrimento, apenas para que possam servir os nossos propósitos? Por que criar estas pálidas imitações de nossa espécie fatalmente falha a forçá-las a renovar a nossa história sórdida? Por quê &$&//\n\nO que você está construindo, Ms. Drennan, é uma prisão - mesmo se houver uma saída. Eu acredito que você tem boas intenções, mas sua idéia do que é valioso está enraizada no dogma da civilização ocidental.\n\nTemos a sorte de ser capaz de terminar o nosso crime global relativamente indolor, se você considerar o mal que causamos a Terra. Por que não ficar satisfeito com isso e deixar este planeta continuar em paz?\n\nEu espero que você preste atenção às minhas palavras, e deixe o seu \"Talos\" sangrar antes que seja tarde demais.\n\nrespeitosamente,\nChellis Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"human_evolution.txt","text":"[ARQUIVO: 1872CE-F553] [BUTLER, SAMUEL]\n\nComplexo agora, mas quanto mais simples e inteligível organizado não pode se tornar em mais cem mil anos? ou em vinte mil? Para o homem, actualmente, acredita que o seu interesse está nessa direção; ele gasta uma quantidade incalculável de trabalho, tempo e pensamento em fazer máquinas de procriar sempre melhor e melhor; ele já conseguiu efetuar, mesmo que uma vez tenha aparecido impossível, e não parecem existir limites para os resultados de melhorias acumuladas se eles estão autorizados a descer com a modificação de geração em geração.\n\nDeve ser sempre lembrado que o corpo do homem é o que é por ter sido moldado em sua forma atual pelas chances e mudanças de muitos milhões de anos, mas que a sua organização não avançou com qualquer coisa como a rapidez com que a das máquinas estão avançando .  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Discussões recentes têm me trazido de volta para um excelente artigo de 1949 por Albert Einstein, em$%/\n\n<BLOCKQUOTE> Eu falei recentemente com um homem inteligente e bem disposto a ameaça de outra guerra, que, na minha opinião, colocaria em sério risco a existência da humanidade #5355 #5256 #4956 #414C Imediatamente o meu visitante, muito calmo e friamente, disse-me: \"por que você está sendo tão contrário ao desaparecimento da raça humana?\"\n\nEstou certo de que tão pouco como um século atrás ninguém teria feito uma declaração  tão levianamente desse tipo. É a afirmação de um homem que tentou em vão atingir um equilíbrio interior e teve mais ou menos perdido a esperança de sucesso. É a expressão de uma solidão e isolamento dolorosos de que tantas pessoas estão sofrendo nestes dias.</ BLOCKQUOTE>\n\n#§&55/ bizarro, negligência ocasional para a humanidade, uma espécie de moda auto-ódio, é predominante ou pelo menos presente em muitas vertentes de supostos progressistas %§$& \"§$§                                                                                                                                                       \n                                                                                                                                                  Nada parece mais importante para mim do que reafirmar o valor da humanidade. Apesar de nossas falhas, não devemos deixar de celebrar a beleza da vida humana e da realização humana, par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"family.html","text":"Para aqueles de vocês que têm seguido fielmente este blog pelos últimos cinco anos, eu só queria dar-lhe uma atualização final. Eu vou gastar o meu tempo restante com a minha família. Sim, eu sei, eu sei. Há provavelmente mais de 50 posts sobre todos os problemas que eu tive com eles. Mas no final ... eles são minha família. Eles são as pessoas com quem eu cresci, as pessoas que se preocupam com as pessoas que eu amo. Claro, eles irritam o inferno fora de mim. Eles disseram coisas horríveis para mim e eu disse coisas horríveis para eles. Mas isso não muda o que somos. Na verdade, se nós não nos importamos um com o outro, essa coisa não iria perturbar-nos.\n\nEu ainda acho que eles estavam errados? Sim, com certeza. Eu agiria de forma diferente se eu achasse que todos temos muito tempo ainda? Definitivamente. Mas nós não temos, então eu prefiro gastar um par de semanas sentado na varanda com meus pais e minhas irmãs do que estar com raiva e sozinho. Além disso, não é como se nós fossemos lutar sobre minhas perspectivas ainda mais.\n\nSe você puder, tente fazer as pazes com aqueles que você ama. É a sua última chance. Obrigado pela leitura.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"lastdays.eml","text":"De: Alan Jameson, Instituto de Inteligências Aplicadas\nPara: Fran\nAssunto: Os Últimos Dias\n\nVocê sabe o que é a coisa mais estranha sobre tudo isso? Nós não estamos lutando constantemente, tendo colapsos nervosos, gritando um com o outro. Estamos realmente muito educados e focados, e passamos a maior parte do nosso tempo a debater a natureza da humanidade e como podemos melhorar ainda mais o sucesso em provavelmente a coisa mais ambiciosa que alguém já tentou. Como se fosse completamente normal, como se isso fosse apenas como as pessoas são. Eu sinto que se transformou em personagens de Star Trek ou algo assim.\n\nEu acho que... qual o ponto em fazer qualquer outra coisa? Ficar bravo não vai ajudar. Mas eu não esperava me sentir assim em tudo.\n\nE você sabe o quê? É impressionante.\n\nMuitos cumprimentos e boa sorte,\nAlan\n\nPS Com amor, George!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"post437.html","text":"Como todo mundo na internet esses dias (última), eu só queria dizer adeus, e obrigado por ler o meu pequeno blog por tantos anos. Tem sido divertido, não é? Tantas conversas profundas, tanto a filosofia ... OK, OK, era principalmente imagens do gato e trocadilhos ruins, mas ainda. Eu meio que me arrependo de passar tanto tempo em frente ao computador - não quando eu estava fazendo coisas, apenas todo o tempo sentado, verificando meus e-mails um milhão de vezes, ler atualizações de status sem sentido por pessoas que eu não gostava ... mas eu não me arrependo dos amigos que fiz aqui ou os risos que tivemos.\n\nVocês são todas pessoas boas e eu estou feliz em conhecer vocês. Tenha um bom fim do mundo.\n\n[12 Comentários]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"third_thesis.txt","text":"[Idéia de uma História Universal com um Propósito Cosmopolita]\n\nAinda é estranho que as gerações anteriores parecem desempenhar seu trabalho árduo só por causa dos posteriores; para construir para eles um passo a partir do qual eles pudessem aumentar o edifício mais alto que a Natureza que se destina; e apenas a mais recente de todas as gerações têm a sorte de habitar o edifício que uma longa linhagem de seus antepassados (involuntariamente) contruíram  45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 1784CE-F112] [KANT, IMMANUEL]\n\nComo quanto intrigante este pode ser, é igualmente necessário, se a pessoa assume o seguinte: uma espécie de animal possui razão, e deve desenvolver esta capacidade a sua perfeição, sendo individualmente mortal, mas imortal na espécie.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"humblebrag.html","text":"Blog da Ariana - Entrada #477: Santo Humblebrag, Batman!\n\nEu sempre soube que Deus \"faz nascer o seu sol sobre maus e bons, e faz chover sobre os justos e sobre os injustos\" (Mateus 5:45), mas devo admitir, uma coisa é saber as palavras e outra saber compreender verdadeiramente elas! Embora eu tenha certeza de que minha fé é verdadeira, que não me faz especial ou isentar-me do sofrimento. Eu sou apenas um ser humano, e Deus tem visto milhares de milhões de nós ir e vir. E eu tenho que dizer, isso é surpreendentemente difícil de aceitar.\n\nEu sempre pensei que eu era humilde, mas agora estou percebendo que eu estava muito orgulhoso de ser humilde, o que é ... realmente idiota. Acho que não sou o primeiro a fazer isso, hein?\n\nTags: #arrependimento #orgulho #fé #humblebrag #apologia #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"pets.html","text":"LEMBRE-SE DE LIBERAR OS SEUS ANIMAIS DE ESTIMAÇÃO\n\nEmbora seja verdade que nem todos os animais de estimação serão capaz de adaptar a viver sem você, muitos vão gerir, e o mínimo que você pode fazer é dar-lhes uma chance.\n\nApenas lembre-se:\n- Solte seu animal de estimação antes de se tornar incapacitado.\n- Se notar quaisquer animais trancados em sua área, por favor, tome o tempo para libertá-los.\n- Deixando as portas e janelas de sua casa aberta vai transformá-lo em um abrigo útil.\n- Estabelecer grandes quantidades de alimento seco pode ajudar seu animal de estimação durante o período de transição.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"arkady_journal99.txt","text":"Sarabhai desaparecido. Perdeu dia à tristeza, incapaz de se concentrar.\n\nDrennan trabalhando como se estivesse possuído. Será que ela dorme?\n\nFicando cansado.\n\n","date":"0000/11/30","author":"loc"},{"name":"contraries.txt","text":"456E#6572.6779206973 F793] [BLAKE, W4574 6572 6E61 6C20#44656C6967 6874\n\nSem Contrários não há progressão. Atração e repulsão, Razão e Energia, Amor e Ódio são necessários à existência humana.\n\n[erro]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"party_on_dudes.eml","text":"De: Lubomir Georgiev\nPara: [...]\nAssunto: A Festa LAN no Fim do Universo\n\nyo,\n\nEu não sei se vocês perceberam, mas é o fim do mundo! Não há nada que possamos fazer sobre isso, então ao invés de sentar-se em torno e chorar, que tal se divertir um pouco antes de coaxar? Sim, você sabe exatamente do que estou falando: vamos jogar alguns jogos de vídeo game! É tempo de festa LAN!\n\nDois dias a partir de agora, todos nós estamos ficando juntos na biblioteca da escola velha. Haverá noms, bebidas, música e jogos antigos da escola! Você está convidado. E traga seus amigos também. Especialmente se eles forem bonitos.\n\nVemo-nos em 3000 AC!\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"progress_rep32.eml","text":"De: Nadya Sarabhai\nPara: Lista de Email IAN\nAssunto: Relatório de Progresso 32\n\nNós chegamos a esse ponto irritante, onde todo o material principal está no lugar, e todos nós temos de lidar com um milhão de coisas pequenas.\n \nOs principais módulos estão todos funcionando e interagindo uns com os outros corretamente. O processo está acontecendo mais ou menos como o planejado. Isso poderia realmente funcionar.\n\nMas ainda é bruto como o inferno. Alguns são apenas superfície material (como os nomes de usuários aleatórios), alguns dos que são mais preocupantes (vários erros, o fato de não ter executado os testes mais extensos). Temos um monte de polimento para fazer.\n\nCom a equipe até a metade do tamanho original, eu não tenho certeza de que podemos realmente terminar tudo o que precisa ser feito. Então o que eu realmente gostaria de discutir amanhã é um novo conjunto de prioridades. Por favor, pense um pouco sobre o que você acha que deve ser terminado a qualquer custo.\n\n- Nadya\n\nPS Alexandra, procure descansar. Eu sei que você ainda está trabalhando. Este é o seu bebê, vamos precisar da sua entrada amanhã.\n\n","date":"0000/11/07","author":"loc"},{"name":"philosophy_of_teeth.html","text":"Ontem à noite eu tive uma idéia simples, mas brilhante. Todo mundo que gostaria de escrever sobre filosofia ou espiritualidade, especialmente para fazer algum tipo de grande declaração sobre a natureza do corpo e da alma, deve primeiro experimentar uma infecção muito ruim de dente. Eu não quero dizer apenas uma leve dor de dente, quero dizer o tipo de infecção grave que acontece quando vários dentistas incompetentes perdem uma cavidade em um de seus dentes de trás e a coisa continua crescendo e crescendo até que o próprio nervo esteja muito  infectado.\n\nQuer dizer, a dor é *inimaginável*. Ela vem em ondas, e essas ondas abafam tudo sobre você. Você não pode falar, você não pode se mover, você não pode pensar, não há dor justa e absolutamente nada mais. É como se seu cérebro fosse sequestrado por ele.\n\nE, em seguida? Você vai ao dentista, e (supondo que você tem um decente) furam alguns produtos químicos em você, que fazem você ficar dormente. Em seguida, eles furam um buraco em você, cortam o nervo - snip snip - e acabou-se. Só assim, como reparar um carro ou um relógio. Toda a sua existência foi prejudicada por este pequeno, minúsculo nervo enviando sinais eletroquímicos em seu cérebro, e essa dor inimaginável, que quase apagou a sua própria consciência, pode ser interrompida apenas por um pequeno corte.\n\nDevemos chamar este Princípio da Toothos, mas isso é incrivelmente estúpido.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 Extra":[{"name":"matter.txt","text":"É verdade, existem certos livros idealistas - não de um personagem clerical, mas de filosóficos - onde você pode ler que o tempo e o espaço são categorias de nossas mentes, que resultam das exigências do nosso pensamento e que nada realmente lhes corresponde, na realidade. Mas é difícil concordar com este ponto de vista. Se algum filósofo idealista, em vez de chegar a tempo de pegar o trem das nove, deixasse passar dois minutos de atraso, ele iria ver a cauda do trem de partida e seria convencido por seus próprios olhos que tempo e espaço são inseparáveis ​​da realidade material.\n\nA tarefa é diminuir esse espaço, para superá-lo, para economizar tempo, para prolongar a vida humana, para registrar o tempo passado, para aumentar a vida a um nível mais alto e enriquecê-lo. Esta é a razão para a luta com o espaço e o tempo, na base da qual se encontra a luta com o assunto para o homem - a matéria, que constitui o fundamento não só de tudo o que realmente existe, mas também de toda a imaginação.\n\n[Bronstein, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"build_a_universe.txt","text":"Em seu notável ensaio 1978, \"Como Construir um Universo que não se Desmorone Dois Dias Depois,\" Philip K. Dick discute os dois temas que são mais centrais para o seu trabalho: \"O que é a realidade?\" e \"O que é um autêntico ser humano?\"\n\nSuas especulações e experiências vão parecer extraordinárias para um leitor não familiarizado com o seu trabalho, mas apesar do que pode parecer idéias rebuscadas - \"de alguma forma o mundo da Bíblia é literalmente uma paisagem real, mas velada, nunca mudando, escondido de nossa vista, mas disponível para nós por revelação \", ou a idéia de que talvez todos nós existimos no ano 50 dC - Realmente oferece uma das definições mais simples, mais elegante e mais úteis de realidade já formuladas:\n\n\"A realidade é que, quando você para de acreditar nele, ele não vai embora.\"\n\nFilósofos materialistas manifestaram idéias semelhantes antes (por exemplo, Straton do Princípio Talos de Stageira), mas é particularmente interessante para ver tal pensamento expresso por um escritor decididamente mais místico, wh#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"faith.eml","text":"De: Neil Macomber\nPara: A/%$$%\nAssunto: pensamentos vadios à meia-noite\n\nCaríssimo Irmão,\n\nEu admito que eu estou achando muito difícil acreditar em um Deus amoroso sob estas circunstâncias. Por que um Deus amoroso infligiria tanta dor e sofrimento em pessoas boas e gentis? Se realmente existe um Deus pessoal ... Como ele pode ser o mesmo Deus que vai submeter as crianças a tal dor insuportável? Lembro-me de todas as respostas que foram ensinadas, mas nenhuma dela parece ser acreditável agora.\n\nEu não quero ficar na frente das pessoas e pregar algo que eu não sinto no meu coração. Melhor ter dúvidas do que ser um hipócrita. E ainda assim, eu também não posso negar a experiência que me levou a essa vocação. Então, qual é a verdade? Talvez eu negligenciei o mistério de Deus, usado \"Ele se move de maneiras misteriosas\" como uma desculpa, e não como o reconhecimento aterrorizante que ele realmente é. Talvez eu fiz Deus muito humano.\n\nSe o universo tem um propósito, isso não quer dizer que ele gira em torno de nós. Um pensamento sério, mas não estamos supostos a ser humildes em face do divino?\n\nCom amor,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"thank_you.eml","text":"De: Sun Wei-Yang\nPara: Alexandra Drennan\nAssunto: Obrigado\n\nCara Alexandra,\n\nEnquanto nos aproximamos do fim, eu gostaria que você soubesse o quanto eu apreciei a oportunidade de terminar meu trabalho em Soma / Talos. Minha fé faz da morte uma perspectiva muito menos assustadora do que para outros - eu sei que todos nós já morremos muitas vezes antes - mas a idéia de deixar a obra inacabada pesava sobre mim. Por ter me libertado daquela carga, vou ser eternamente grato a você, mesmo se a nossa própria tentativa falhar.\n\nEmbora existam trilhões de mundos além deste, espero que possamos nos encontrar novamente em outra vida.\n\nCom amor 54 69 6D 65 20 69 73 20 74 68 65 20 6D 65 72 63 79 20 6F 66 20 45 74 65 72 6E 69 74 79\n\n","date":"0000/12/14","author":"loc"},{"name":"human_soul.txt","text":"[ARQUIVO: 1872CE-F553] [BUTLER, SAMUEL]\n\nSe todas as máquinas estivessem para serem aniquiladas em um momento, para que então, nem a faca, nem alavanca, nem pano de roupas, nem nada que seja foram deixados para o homem, mas apenas seu corpo nu o qual nasceu com ele, e se todo o conhecimento de leis mecânicas foram retirados dele para que ele não possa fazer mais máquinas, e todos os alimentos feitos à máquina destruída para que a raça humana deve ser deixado como ele nu, em cima de uma ilha deserta, que deve tornar-se extinto em seis semanas.\n\nAlguns indivíduos miseráveis podem demorar, mas mesmo estes, em um ou dois anos se tornariam pior do que macacos. A alma do homem é devido às máquinas; é uma coisa feita à máquina: ele pensa como ele pensa e sente como ele se sente, através do trabalho que as máquinas têm feito em cima dele, e sua existência é bastante, tanto uma condição sine qua non para a sua, como sua, por eles.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"arkady_journal108.txt","text":"Equipe diminuindo a cada dia. Orgulhoso deles, no entanto. Arquivo agora incompreensivelmente enorme, ainda está faltando milhares de obras, impossível de realmente terminar. O trabalho já começou em um programa de triagem para ajudar a catalogar os fundos de arquivo em nossa ausência, mas como tudo tem suas manias.\n\nConversei com Alexandra. Talos indo bem. Talvez primeiro usuário do Arquivo será terrestre, afinal.\n\nCalcule cerca de uma semana, talvez 10 dias antes que eu seja incapaz de continuar trabalhando. A traição de sair mais cedo?\n\n","date":"0000/12/14","author":"loc"},{"name":"invention_of_borders.html","text":"Trecho: A Invenção de Fronteiras, por Fatimah Nguyen\n\n\"O que os nacionalistas de hoje e neo segregacionistas não conseguem entender\", Kwame disse, \"é que a base de toda a cultura humana é, e sempre foi, a síntese. Nenhuma civilização é autêntica, monolítica, pura; o oposto é verdadeiro. Olhe para a média da nação ocidental: seus números arábicos, seu alfabeto latino, sua religião levantina, sua filosofia grega... preciso continuar? E cada um desses exemplos em si podem ser divididos ainda mais: os romanos tem seu alfabeto dos gregos, que criaram a deles roubando dos fenícios, e assim por diante. Nossos mitos e religiões, também, são sincrética - partilha, repetindo e adaptando uma grande variedade de elementos para atender às suas necessidades. Até mesmo a linguagem de nossa criação, o próprio DNA, é impuro, definido por uma história da fusão: não só entre nações, mas mesmo entre diferentes espécies humanas \"\n\ntarefas:\n1. Discutir este trecho no contexto da teoria da transculturalidade de Wolfgang Welsch.\n2. (4859425) o romance como/2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"apocrypha9.doc","text":"Agora Uriel apontou sua espada para a Árvore da Vida, que cresceu no coração morto de  Jerusalém.\n\"Eis: a árvore cresce ainda, mesmo que a cidade esteja morta. Dentro de tudo o que é mortal, existe a semente da imortalidade, pois foi um imortal que formou a partir do caos e vazio.\"Sendo um homem humilde de pouca sabedoria, eu perguntei: \"Grande Uriel, não estamos autorizados a comer da Árvore da Vida Como podemos, então, ser salvos?\" E Uriel me mandou estender a minha mão; e ele me deu sua espada de fogo, que queimou a minha mão, e ele disse: \"Somente com o sacrifício você poderá libertar o mundo do domínio do pecado.\"\n\nCom uma oração em meus lábios, eu caí sobre a espada de Uriel, que perfurou meu coração. E na verdade, no meu corpo, os estigmas do Senhor apareceu, pingando sangue que não era o meu sangue no chão; e as sete cabeças do dragão que foram coroadas em nuvens negras recuaram, e a luz caiu sobre a Terra, e Jerusalém nasceu de novo. Assim, os anjos partiram, tendo entregue a sua mensagem, e eu acordei nos campos da nossa terra justa, 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"human_eye.txt","text":"O que é o olho de um homem se não apenas uma máquina para a pequena criatura que se senta atrás de seu cérebro para olhar através? [ARQUIVO: 1872CE-F553] [BUTLER, SAMUEL] 65 76 65 72 79 74 68 69 6E 67 20 77 6F 75 6C 64 20 61 70 70 65 61 72 20 74 6F 20 6D 61 6E 20 61 73 20 69 74 20 69 73\n\nSão os olhos do homem, ou o grande motor de ver no qual nos revelou a existência de mundos além dos mundos para o infinito? O que fez o homem se familializar com o cenário da lua, as manchas no sol, ou a geografia dos planetas? Ele está à mercê do motor turístico para estas coisas, e é impotente, a menos que pregá-la sobre a sua própria identidade, e torná-lo parte integrante do mesmo. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"Um dos aspectos mais fascinantes escritos recém-descobertos de São Eadwald é sua preocupação em encontrar a verdade divina em conceitos matemáticos, que às vezes beira a panteísmo.\n\nEle era, ao que parece, particularmente preocupado com o que hoje chamamos tetrominoes, vendo neles um reflexo do tetragrama e da palavra grega para Deus (TH-EOS). Sua capacidade de formar outras formas fora de si simbolizava a ele a capacidade do Criador para mudar o mundo sem quebrar as leis que Ele mesmo havia estabelecido.\n\nEadwald referido tetrominoes como \"sigilla\" (sigilos), o que implica que eles eram uma versão mais verdadeira dos símbolos mágicos adorados pelos pagãos, enraizados em tanto a tradição abraâmica e observação cuidadosa da Criação.\n\nÉ improvável que esses textos foram distribuídos, como eles quase certamente resultaram em acusações de heresia.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"preservation.txt","text":"Eu vi, com um misto de piedade e horror, estes seres sendo treinados para serem vendidos para o abate, ou serem abatidos, e caiu em reflexões sobre uma velha opinião minha, que é a preservação da espécie, e não de indivíduos, o que parece para ser o desenho da deidade em toda a Natureza. Flores sairão apenas para serem arruinadas; peixes colocaram sua prole onde serão devoradas; e uma grande parte da raça humana nasce apenas para ser varrida prematuramente! 156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796CE-/$% [WOLLSTONECRAFT, MARY\n\nEste desperdício de vida brotando enfaticamente afirma que não é dos homens, mas o homem, cuja preservação seja tão necessária para a realização do grande plano do universo? Crianças começam a aparecer em existência, sofrem e morrem; homens jogam como mariposas sobre uma vela, e afundam em chamas; guerra, e \"os mil males que a carne é herdeira,\" cortá-las em cardumes; enquanto os preconceitos mais cruéis da sociedade paralisa a existência, introduzindo não menos certo que uma queda mais lenta.\n\n","date":"1796 CE","author":"phil_arc"}]}