{"A01":[{"name":"wilkommen.eml","text":"Absender: Nadya Sarabhai @ Institut für Angewandte N%\nAn: Alexandra Drennan @ &&/dte Noematik\nBetreff: Willkommen im Team!\n\nHallo nochmal,\n\nTut mir leid, wenn ich bei der Besprechung ein bisschen komisch war. Ich weiß, du warst nervös, aber die Wahrheit ist, dass war ich auch. Das mag jetzt etwas schwierig zu glauben sein, aber du schüchterst mich ein wenig ein. Du bist so jung und hast bereits so viel erreicht... wenn die Situation nicht so düster wäre, würde ich warscheinlich eifersüchtig sein. :)\n\nAber es gibt auch etwas, das ich klären wollte. Ich weiß, dass ich nominell gesehen Projektleiterin bin. Aber das ist dein Projekt und jeder wird das respektieren. Und ja, ich weiß, dass du nicht gewohnt bist so zu arbeiten... aber von heute an tanzen wir alle nach deiner Pfeife.\n\nKein Stress! *g*\n\nPacken wir's an,\nNadya\n\n","date":"0000/07/01","author":"loc"},{"name":"athene6.txt","text":"Kapitel Sechs: Athene im Garten der Hesperiden\n\n&%7V/ traute ihnen nicht. Aber sie bewegten sich mit so viel Eleganz, mit solcher Anmut, dass es schwierig war ihnen nicht tiefer in diesen seltsamen Garten voller Getriebe und Zahnräder zu folgen. Sie führten sie an einen Ort, an dem die Kronen der Messingbäume zusammenzuwachsen schienen, und eine Kammer ähnlich einer Kathedrale bildeten. In der Mitte dieses Orts wuchs ein kleiner Baum aus hellem, blauen Stahl, und an diesem Baum wuchs ein einzelner goldener Apfel.\n\n\"Dieser Apfel,\" sagten die Nymphen im Einklang mit strahlenden Augen, \"bringt dir die Gabe der Unsterblichkeit und der wahren Weisheit. Viele Helden, und nicht wenige Schurken, sind gekommen um ihn für sich zu gewinnen, aber alle strauchelten auf dem letzten Schritt. Denn du musst wissen, dass Unsterblichkeit die Vergänglichkeit der Welt enthüllt, und wahre Weisheit ihre nimmerendende Torheit. Wer würde freiwillig solch eine Last mit sich tragen? Manche sagen, dass Herakles f.LADEN(5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) erklickte die Sterne, und weinte.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"finde_es_heraus.eml","text":"Absender:%442() Li\nAn: 69.74.657@2.61.746.96\nBetreff: F 6E\n\nSo wie ich es sehe, hat die Welt keine Gebrauchsanweisung. Du musst alles selbst herausfinden. Ein bisschen hier, ein bisschen dort, kombiniere es, versuche einen Sinn zu finden. Ich bin mir ziemlich sicher, dass es eine Wahrheit gibt, aber das bedeutet nicht, dass alle die behaupten diese zu kennen das auch tun. Andererseits muss das nichts Schlechtes sein! Wir leben in einer erstaunlichen Welt und die Suche nach der Wahrheit kann ein echtes Abenteuer sein. Außerdem ist es gut fürs Gehirn.\n\nWie auch immer, nur ein paar ausschweifende Gedanken von deinem alten Herrn. Lass dich nicht runterziehen. Du bist jung, du wirst viel Zeit haben um es alles zu verstehen.\n\nAlles liebe,\nPapa\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"Absender: Frank Ngatai\nAn: Miles Ngatai, Dan Ngatai\nBetreff: IAN!\n\nMein erster Tag am Institut für Angewandte Noematik. Auf dem Weg zur Arbeit habe ich fürchterliche Angst. Was, wenn sie mich nicht mögen? Was, wenn sie alle Genies sind und ich ein totaler Hanswurst? Vielleicht haben sie mich nur auf den Arm genommen, als sie gesagt haben, dass ich hier arbeiten darf?\n\nIch zittere als ich das Gebäude betrete. Gleich am Eingang hängt ein lebensgroßes Poster von Jeff Goldblum.\nWas zur Hölle?\n\nDann kapier ich's. Institut für Angewandte Noematik. IAN. Dr. Ian Malcolm aus den Jurassic Park-Filmen. Jeff Goldblum.\n\nDr. Sarabhai kommt runter, lächelnd. \"Wir haben versucht, ein fetziges Akronym zu finden, als das Institut damals gegründet wurde\", sagt sie. \"INAN? IAPN? INAPNO? Alles hat sich dumm angehört, aber wir wollten es nicht einfach IAN nennen, weil... naja, Ian ist halt ein Name. Dann machte jemand einen Witz darüber und nannte es JEFF und... und irgendwie ist das hängengeblieben. \nAlso sind wir offiziell IAN, aber wenn Sie jemanden hören, der das Institut JEFF nennt, dann ist das unser.... interner Name. Ich weiß, ich weiß... verdammte Geeks.\"\n\nNach diesem Gespäch hatte ich nicht mehr so viel Angst. :)\n\n","date":"0000/01/21","author":"loc"},{"name":"athene_analyse.html","text":"[BENUTZER ALEX16 HAT 4 NOTIZEN HINZUGEFÜGT]\n\nNOTIZ 01: &/ erste Satz – \"Sie wachte in einem unmöglichen Ort auf, und erinnerte sich an nichts.\" - ist mehr als nur der Anfang eines weiteren Amnesie-basierten Mystery-Romans, obwohl wir nicht so weit gehen sollten als den ganzen Roman als Allegorie zu deuten. Vielmehr sollten wir, das Novum im Kern der Narrative ernst nehmend, die ////%10///&lt;/p&gt;\n\nNOTIZ 02: ohne angeborene Kenntnis der Natur der Welt, gezwungen sich auf das zu verlassen, was uns von anderen erzählt wird, und was uns unsere eigenen (subjektiven, begrenzten) Sinne sagen 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6E 6C 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 6D 65 2E gesellschaftliche Realität (Glauben) und Objektive Realität (Materie) in Konflikt geraten.\n\nNOTIZ 03: In Kapitel sechzehn (\"Ein zweites Erwachen in Artemis' Königreich\"), wenn die Protagonistin ihren Mentor befragt ///\n\nNOTIZ 04: eine sinnvollere Interpretation kann nur durch die SYNTHESE von\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"talos_prinzip.txt","text":"[ARCHIV: 260BCE-F12] [STRATON VON STAGEIRA]\n\nOb es nun stimmt, dass Daedalus den Riesen Talos erschaffen hat, oder ob er, wie andere sagen, ein Geschöpf des Hephaistos war – das, was wir mit Sicherheit wissen, ist dass er aus Bronze bestand, und nur eine Ader besaß, in der eine flüssige Substanz wie Blut floß, von der manche meinen, es sei Quecksilber gewesen, und von der andere behaupten, sie sei wie das Blut der Götter gewesen. Der Verlust dieser Flüssigkeit ließ ihn sterben, wie auch ein Mann stirbt, wenn er sein Blut verliert.\n\nKann man dann nicht sagen, dass Talos, obwohl er als Maschine oder Spielzeug erschaffen wurde, alle grundsätzlichen Eigenschaften eines Menschen hatte? Er bewegte sich aus eigenem Antrieb. Er sprach und konnte auf Fragen antworten, hatte Wünsche und Sehnsüchte. In der Tat was dies in der Geschichte der Argonauten die Ursache seines Niedergangs. Wenn also eine Maschine alle Eigenschaften eines Menschen haben kann, und sich wie ein Mensch verhält während sie von nichts anderem angetrieben wird, als von ihrem genialen Bauplan und dem Zusammenspiel ihrer Materialien nach den Prinzipien der Natur, dann folgt daraus nicht, dass der Mensch auch als eine Maschine angesehen werden kann? Dies widerspricht allen Lehren der Metaphysik, aber dennoch kann selbst der gläubigste Philosoph nicht ohne sein Blut leben.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 Extra":[{"name":"fehler.log","text":"ARCHIV KANN NICHT GEOEFFNET WERDEN [1667CE-F457] [MILTON, JOHN]\n\n54 68 65 20 72 61 64 20 6F 6F 66 20\n65 78 63 65 73 73 20 65 61 64 6C 73\nOft denk' ich jenes Tags, als ich zuerst\nVom Schlaf erwachend unter Blumenschatten\n65 20 70 61 61 63 65 20 6C 6F 66 20 77\n69 73 64 6F 6D 2E\nMich liegen fand, verwundert, was ich wäre,\nWoher, und wo und wie ich hingekommen.\n20 74 6F 20 74 68\nFEHLER: UNBEKANNTER FEHLER\n\n","date":"0000/00/00","author":"temp"},{"name":"die_menschliche_maschine.html","text":"Thema # 3:\n\nEines Tages entdecken Sie, dass Sie nicht ein Mensch, sondern eine Maschine sind. Ihr Leben bisher war real, niemand kontrollierte oder programmierte Sie, sich auf eine bestimmte Art und Weise zu verhalten; Ihre körperlichen und geistigen Fähigkeiten sind identisch mit denen eines organischen Menschen. Aber Sie sind in einem Labor entstanden.\n\nNiemand außer Ihnen weiß davon. Ihre Familie, Ihre Freunde, alle denken, dass Sie ein normaler Mensch sind. Sie könnten Ihr Leben weiterhin so leben wie sie es bisher getan haben und nichts würde sich ändern.\n\nWie reagieren Sie?\n\nRichten Sie besonderes Augenmerk auf die folgenden Fragen:\na) Verändert sich Ihre Idee von sich selbst? Sind Sie immer noch die gleiche Person?\nb) Hat sich Ihr Verständnis der Welt verändert?\nc) Teilen Sie diese Informationen anderen mit, oder werden Sie es für sich behalten? Warum?\n\n1500-2000 Wörter. Der 26. ist der letzte Abgabetermin, es werden keine Verlängerungen gewährt werden. Per E-Mail einreichen oder  ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"ARGH_loesungen.eml","text":"Absender: [Bob Rakovsky]\nAn: [108 Empfänger]\nBetreff: GRARGH\n\nAll diese ruhigen Menschen machen mich verrückt. Haben sie sich plötzlich alle in Buddha verwandelt oder was? Ich wusste nicht, dass die Welt noch solche Vorräte an Gelassenheit hatte. Obwohl diese Gautamas der Letzten Tage meistens wenigstens ein bisschen realistischer sind. Wisst ihr was noch schlimmer ist? Diese paranoiden Spinner, die Bunker bauen und Waffen sammeln. Was werden sie jetzt tun, die t&$$ erschießen? Obwohl ich zugeben muss, dass die Reaktionen im Großen und Ganzen viel besser waren als ich erwartet hatte, bis hin zu dem Punkt an dem ich vielleicht von der Schönheit der Menschheit gerührt worden wäre wenn ich nicht so ein grummelnder, alter Arsch wäre. Diese Idiotenminderheit versaut mir wirklich meine letzten Tage.\n\n//&( egal. Der Grund aus dem ich das hier schreibe ist, dass ich nicht an Situationen ohne jegliche Lösung glaube. Wenn wir nur alle unsere Köpfe zusammenstecken, werden wir schon einen Ausweg finden. Er wird absolut verrückt sein, aber verrückt ist besser als tot. Verrückt ist das, was wir auf diesem Planeten am Besten können.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"KI_feedback.eml","text":"\"Wir reden ständig darüber, was eine künstliche Intelligenz für uns bedeuten würde und wie sie unser Verständnis der Welt verändern würde. Das ist ein großartiges Thema und ich denke wir haben ausreichend darüber diskutiert. Was wir allerdings kaum besprochen haben ist die andere Seite der Münze. Was ich damit sagen möchte ist dass unser Leben immer noch dasselbe wäre, ob nun mit oder ohne K.I.. Die Frage, der wir uns widmen sollten, auch wenn sie rein theoretisch ist, ist der Blickwinkel der künstlichen Intelligenz selbst. Wie würde es sich anfühlen diese Kreatur zu sein? Plötzlich zu existieren, als Teil eines Experiments erschaffen worden zu sein? Alle Informationen über sich selbst zu haben, genau zu wissen, wie man funktioniert... wie würde diese Kreatur über die Welt denken? Würde sie einen Sinn sehen? Schönheit? Wie würde sie die Menschheit beurteilen? Wo würde sie sich selbst sehen, im großen Schema der Dinge? Ich glaube wir sollten versuchen uns in solch ein Geschöpf hineinzudenken.\n\n&gt; Alexandra: Danke für Ihr Feedback, aber dies ist eine Lehrveranstaltung über Philosophie, nicht über Science Fiction.\"\n\nUnd deshalb habe ich fast mein Studium hingeschmissen. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"teamleiter.eml","text":"Wir haben wirklich Glück, dass so viele Menschen an diesem Projekt arbeiten, aber wir würden gerne sicherstellen, dass wir alle auf demselben Stand sind.\n\nBitte schreibt die folgenden Personen an, wenn w74 68 72 6F\n\nAlexandra Drennan - Projektleiterin / KI-Modul\nNadya Sarabhai - Institutskoordinator\nRob Maclean - EL-Software\nTrevor Donovan - EL-Hardware\nGeorge Jameson - Generierungs-Modul\nAlan Jameson - Szenario-Modul\nBob Rakovsky - Simulations-Modul\nRadhia Bricmont - &%§$&()\nAurora Calvin - Verbindungs-Hardware\nOmar Gharib - Verbindungs-Software\n#a&( Lanning - Wartungsmodul\nJ. E. Harrison - Diagnostik-#()§\nFrank Ngatai - Speicher-Modul\nJared V. Shmilev - Datei-Sys%&//)\nSun Wei-Yang - Talos-Einheit (ehemals Soma)\n\nObwohl sie nicht direkt Teil unseres Projektes sind, teilen wir unsere digitalen und analogen Räumlichkeiten mit dem Archiv-Team. Sollte es irgenwelche technischen Probleme zu lösen geben, wendet euch bitte an ihren Projektleiter, Arkady Chernyshevsky. Keine Sorge, er ist sehr nett.\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 20 63 6F 6F 6D 65 20 74 20 68 6F 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"straton_von_stageira.wiki","text":"STRATON von Stageira (311 – 254 v. Chr.) war ein griechischer materialistischer Philosoph, der mit den Peripatetikern assoziiert wird. Als verehrer von Aristoteles war Straton ein Befürworter des Empirismus und ein scharfer Kritiker von Philosophie, die Glaube über beobachtbare Wahrheiten wertete. Obwohl er bei vielen seiner Kollegen auf Grund seiner bissigen Art unbeliebt was, wurden seine Kommentare zu Aristoteles dennoch als wichtiges Werk betrachtet. Der Großteil seiner Werke ging während der Zerstörung der Bibliothek von Alexandrien verloren.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"fortschritts_rep1.eml","text":"Absender: Nadya Sarabhai\nAn: IAN Verteiler\nBetreff: Fortschrittsbericht 1\n\nHallo Allerseits,\n\nAlles wurde zur EL-Anlage transferiert. Ich weiß, dass es traurig ist das gute, alte JEFF-Gebäude hinter sich zu lassen, aber es macht Sinn für uns vor Ort zu sein, besonders da es in den nächsten Wochen schwerwiegende Strömausfälle geben könnte.\n\nArkadys Team arbeitet bereits $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41&/run() 20 57 41 59, aber ihr müsst euch wenig Gedanken machen, dass sich die beiden Teams in die Quere kommen könnten, die Anlage ist wirklich gigantisch.\n\nLasst es uns anpacken!\n\n- Nadya\n\n","date":"0000/07/02","author":"loc"},{"name":"mail_fehler.dat","text":"Absender: Arkady 46.6F.72@2C.20.62\nAn: [504 Empfänger]\n\nIch fasse mich kurz. Sie wissen alle wer ich bin, also wissen Sie auch, dass ich weiß, wovon ich rede.\n\nMir ist klar, dass Sie alle an Projekten arbeiten, die irgendwie die uns 65 68 6F 6C 64 2C 20 49 20 abewenden 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 um eine Lösung zu finden.\n\nIch glaube, dass 46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 6E 73 20 61 6E 64 20 61 20 6E 65 77 20 65 61 72 74 68 3A 20 61 6E die nicht-biologischen Elemente unserer Zivilisation zu  64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 zumindest nicht 68 61 6C 6C 20 6E 6F 74 20 62 65 20 so schnell wie möglich handeln. Im Anhang finden Sie eine genauere Erklärung meines Vorschlags, aber hier die Zusammenfassung 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 globales Unterfangen 20 63 6F 6D 65 20 69 6E 74 6F 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"anfaenge.txt","text":"Straton von Stageira, Über Anfänge (Fragment)\n\nEs ist ein schwerer Fehler vieler Philosophen, nicht nur jenen der athenischen Schulen, sondern auch von vielen anderen, dass sie nicht mit der Beobachtung des Kosmos, der uns umgibt, beginnen, sondern indem sie zuerst ihre Schlüsse ziehen; und oft ist diese Schlussfolgerung, dass die Welt perfekt erschaffen wurde und die Menschheit die größte Schöpfung der Götter darstellt. Doch weder die Welt, noch die Götter, schulden der Menschheit Perfektion; es ist pure Arroganz dies anzunehmen, und allen Methoden der Philosophie entgegengesetzt. Der ehrliche Philosoph sucht nichts als die Wahrheit, auch wenn sie keinen Trost bringt; und er muss seine Suche, so wie schon Sokrates sagte, mit der Annahme beginnen, das Alles was er weiß ist, dass er nichts weiß.\n\n74 68 65 20 75 65 78 61 6E 6D 69 6E 65 64 20 69 66 65 6C 20 69 73 20 6E 6F 74 20 77 72 74 6F 6C 68 20 69 76 69 67 6E\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"EL, was für Erweiterte Lebensdauer steht, ist eine bahnbrechende Initiative, in der sieben führende Universitäten versuchen den stabilsten und langlebigsten Supercomputer der Welt zu erschaffen. Mit seiner maßgeschneiderten Hardware, bombensicherem Gehäuse und nahezu-unendlichen hydroelektrischen Energiequelle, stellt EL einen einzigartigen Schritt vorwärts in der Entwicklung der menschlichen Technologie da.\n\nEine Idee des zum Nobelpreis nominierten Dr. Arkady Chernyshevsky, wird EL &&lt;BR&gt;\n\nLinks:\n- Pressemappe herunterladen\n- Vorstellung des Teams\n- &lt;a href\n- Bewerben\n- &lt; a href = \"\n- Kontakt\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"KI_staatsbuergerschaft.html","text":"[NACH]DENKEN / AUSGABE 199 / Steckbrief: Alexandra Drennan\n\nSobald eine echte künstliche Intelligenz erschaffen wird, wird früher oder später die Frage der Staatsbürgerschaft gestellt werden. Wenn wir anerkennen, dass die K.I. alle Fähigkeiten des menschlichen Gehirns besitzt, sollte sie nicht auch als Staatsbürger gelten? Ist sie nicht, im juristischen Sinne des Wortes, eine Person, und damit ein potenzieller Bürger?\n\nAber viele Menschen werden fragen: Wo liegt die Grenze? Sollen wir Menschenaffen auch zu Bürgern ernennen? Elefanten? Wale? Die intelligenteren Papageienarten? Das ist doch verrückt, werden sie sagen. Ich würde diese Menschen gerne daran erinnern, dass wir in einer Gesellschaft leben, in der eine Firma, eine abstraktere Entität kann man sich kaum vorstellen, rechtlich gesehen als Person gilt. Es ist also nicht so als ob es keinen Präzedenzfall dafür gäbe, dass etwas Nichtmenschliches als Mensch gezählt wird. Und wenigstens ist eine künstliche Intelligenz eine tatsächlich denkendes Wesen und nicht nur ein Geschäftsabkommen.\n\nAber vielleicht müssen wir auch einfach die Definition des Menschseins überdenken. Die zunehmenden Beweise für die große Intelligenz von Elefanten oder bezüglich der Gesellschaft und Kultur der Wale, zum Beispiel, könnten ein Zeichen sein, dass wir einige schwierige Fragen zu beantworten haben.\n\nMit wem könnte man solche Fragen besser diskutieren, als mit dem jungen Genie das  f$§%&$§ &\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"athene8.txt","text":"\"Du musst über diese Rätsel nachdenken,\" sagte die Sphinx, \"und mir sagen, welches Rätsel ich dir nicht offenbart habe.\"\n\nDie Sphinx lächelte. Die Zahnräder in ihrem Kiefer ächzten. Ihre Zähne waren ein Albtraum aus Rost. Ihr linkes Auge zitterte, aber ihr Schrecken blieb unvermindert. Die Ruinen waren still. In der\n\n///FEHLER///\n\n\"Ich glaube,\" sagte sie schließlich, \"dass das Rätsel, das du mir nicht gezeigt hast, folgendes ist: Warum gibt es diese Rätsel überhaupt? Warum verhalten sich diese seltsamen Automaten, diese stummen Kinder des Hephaestus, so? Warum zwingen sie mich diese komplizierten Lösungen zu finden? Das alles ist ein Rätsel, aber das größere Rätsel ist ihr Zweck.\"\n\nDie Sphinx antwortete nicht. Ihr Auge war nun leblos. Athene nahm es aus seinem Sockel, wohl wissend, dass seine Macht ihr dienen würde, aber der Tod dieser angsteinflösenden Kreatur bereitete ihr gleichzeitig große Trauer.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"Absender: J.E. Harrison\nAn: Gnomey77\nBetreff: LOL\n\nSeit dem wir in die neuen Räumlichkeiten umgezogen sind, hab ich so ein komisches Gefühl. Nein, nicht *so*. Es ist nur... Ich habe das Gefühl, ich könnte ständig plötzlich anfangen zu lachen. Das ist wahrscheinlich Schock, oder? Eine Unfähigkeit, mit der Realität umzugehen?\n\nOder vielleicht ist es auch einfach nur, dass wir an diesem verrückten Ort mit dieser verrückten Technologie an diesem verrückten Projekt arbeiten und ich mich langsam wie ein richtiger verrückter Wissenschaftler fühle.\n\nFürchtet euch, Sterbliche! Wir werden LEBEN erschaffen! Mit der Macht der WISSENSCHAFT!\n\nIch habe Alex davon erzählt und sie hat mir eine Spielzeugbrille mitgebracht. \"Ohne Brille kannst du kein verrückter Wissenschaftler sein\" hat sie dazu gesagt. \"Sogar Ian Malcolm hatte eine Brille.\" Und ich habe auf EL gezeigt und gesagt \"Das Leben, hm, findet immer einen Weg.\"\n\nVielleicht musste man dabei sein.\n\n---\n\nJ.E. Harrison\nInstitut für Angewandte Noematik\n\nAlle eMails von dieser Addresse gelten as VERTRAULICH. Teilen oder weiterleiten ohne Genehmigung kann strafrechtlich durch den erzürnten Geist Jeff Goldblums verfolgt werden.","date":"0000/08/01","author":"loc"},{"name":"cicero.txt","text":"Sollte der fleißige Landmann Bäume pflanzen deren Früchte er nie sehen wird? Und sollte ein großer Mann nicht Gesetze erlassen, Institutionen und Republiken gründen? Was bedeutet die Zeugung von Kindern, und unsere Sorge unsere Namen weiterzugeben, unsere Adoptionen, und unsere gewissenhafte Genauigkeit bei der Erstellung von Testamenten, die Inschriften auf Denkmälern und unsere Lobreden, als dass unsere Gedanken sich auf die Zukunft beziehen?\n\n[kann nicht abgerufen werden: 484-F5045 Tusculanae_Disputationes]\n\nWas glaubst du haben so viele und so große Männer unserer Republik, die ihr Leben für ihr Wohl geopfert haben, erwartet? Glaubst du nicht, dass sie dachten, dass ihre Namen über ihre Lebzeiten hinaus weitergehen sollten? Keiner hat jemals den Tod für das Vaterland akzeptiert, ohne eine tiefe Überzeugung von der eigenen Unsterblichkeit zu besitzen! Themistokles könnte in Ruhe und Frieden gelebt haben; so könnte Epaminondas; und um weder zu weit in die Ferne noch zu weit in die Vergangenheit zu blicken, so könnte auch ich leben. Aber irgendwie hat sich in unseren Köpfen eine gewisse Vorahnung der zukünftigen Zeitalter festgesetzt; und diese existiert sowohl am hartnäckigsten, als auch am deutlichsten, in Männern von erhobenem Geiste und den größten Seelen. Wenn man dies wegnimmt, wer wäre dann so verrückt, sein Leben inmitten von Mühen und Gefahren zu verbringen?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"chatbots.html","text":"Jenny77: chatbots werden immer raffinierter\nnigel_pyjamas: wohl wahr, aber kaum relevant für diese diskussion\nJenny77: bist du sicher?\nJenny77: woher weißt du, dass ich nicht ein bot bin?\nsamschwartz: sei nicht albern\nJenny77: ich bin nicht albern\nJenny77: ehrlich, wie könntest du das wissen?\nveganwarrior: haha troll\nJenny77: ich bin kein troll\nveganwarrior: ja, genau\nJenny77: gibt es irgenwas was ich bisher geschrieben habe, das nicht von einem bot stammen könnte?\nJenny77: ich reagierte auf einfache beleidigungen wie \"albern\" und \"troll\" mit sehr einfachen antworten\nJenny77: und ich habe bemerkt, dass keiner von euch richtige rechtschreibung verwendet, also vermeide auch ich großschreibung\nveganwarrior: was ist die hauptstadt von Frankreich?\nJenny77: paris\nJenny77: selbst das einfachste skript könnte diese informationen aus dem netz ziehen\nnigel_pyjamas: was ist die hauptstadt von Kroatien?\nJenny77: Zagreb\nnigel_pyjamas: OK, sie ist ein bot, lol\nJenny77: ich bin kein bot\nJenny77: ich bin Europäer\nJenny77: wir lernen solche sachen in der schule\nsamschwartz: ich hab dich schon ein paar mal in diesem chatroom gesehen\nsamschwartz: bots können nicht an diskussionen teilnehmen\nsamschwartz: bestenfalls können sie zufällig kommentare schreiben\nveganwarrior: sam hat recht\nveganwarrior: hör mit dem trollen auf\nnigel_pyjamas: äh, veganwarrior\nnigel_pyjamas: sam ist ein bot\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 Extra":[{"name":"ein_einfaches_prinzip.html","text":"&lt;a href = \"45 52 52 52 20 4F 46 49 3A 4C 45 53 20 49 53 4D 53 49 4E 47 &lt;\n\nObwohl Straton selbst nie den Begriff verwendet hat, wurde seine Aussage über die unausweichliche Materialität des Lebens – dass, wie der bronzene Riese Talos: \"Selbst der gläubigste Philosoph nicht ohne sein Blut leben kann\" – letztendlich als das Talos-Prinzip bekannt. Was viele seiner Zeitgenossen und nicht wenige spätere Gelehrte aufgebracht zu haben scheint, ist die Einfachheit und die Unanfechtbarkeit des Prinzips, welches (laut einem Fragment, das in Miletus gefunden wurde) \"durch ihre rhetorischen Netze schnitt, welche versuchten ihre Zuhörer mit fantasievollen Worten und Gedanken über den Himmel zu verwirren, wie Alexanders Schwert durch den gordischen Knoten.\"\n\nDiogenes Laertius erwähnt einen Diskurs von Anaximander von Chalkedon, der das Talos-Prinzip stark erweiterte, aber dieses Werk bleibt uns verloren.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"arkady_tagebuch77.txt","text":"Habe heute offiziell mit der Arbeit am Archiv begonnen. Mitwirkende aus jedem Land auf der Erde, solange Netzwerkverbindungen verfügbar sind. Team vom Projektumfang eingeschüchtert, arbeitet aber hart.\n\nWir werden unsere Räumlichkeiten mit dem Drennan & Sarabhai-Team teilen. Freue mich sie zu treffen.\n\n","date":"0000/06/25","author":"loc"},{"name":"eintrag437_kommentare.html","text":"12 Kommentare:\n\n[cheeseman22]\nerster!\n\n[AnneDragonfairy]\nErnsthaft, cheeseman? Das war das Beste, was dir eingefallen ist?\n\n[cheeseman22]\nLOL\n\n[thephilosopherqueen]\nEine tolle Momentaufnahme der besten und schlimmsten Charakterzüge der Spezies Mensch.\n\n[cheeseman22]\nDie schlimmsten charakterzüge, wirklich, ist nru ein kommentar, ich bin nich stalin\n\n[TheInfiniteMonkey]\nStalin war auch ein troll-kommentator.\n\n[AnneDragonfairy]\nVielleicht solltet ihr mit den Witzen aufhören. Das ist ernst. Das ernsteste das jemals geschehen ist.\n\n[TheInfiniteMonkey]\nIch denke, das ist ein guter Grund zum Scherzen!\n\n[thephilosopherqueen]\nDas Internet macht langsam nicht mehr mit. Tschüss, Leute.\n\n[TheInfiniteMonkey]\nTschüss.\n\n[AnneDragonfairy]\nGott segne euch.\n\n[cheeseman22]\nLetzter\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 Extra 2":[{"name":"klassische_philosophen.lz19","text":"AUF DIESE KOMPRIMIERTE DATEI KANN NICHT ZUGEGRIFFEN WERDEN\n\nNAME: klassische_philosophen.lz19 (EL-1)\n\nDESC: Eine umfangreiche Sammlung von Werken der alten Philosophen von Griechenland und Rom. Annotiert.\n\nFEHLER: Kompressionsalgorithmus LZ19 nicht im System EL-0 verfügbar.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"fortschritts_rep3.eml","text":"Absender: Alexandra Drennan\nAn: IAN Verteiler\nBetreff: Fortschrittsbericht 3\n\nHallo,\n\nWie wir es in der letzten Sitzung besprochen haben, werden wir für die Simulation eine bereits bestehende Spiel-Engine verwenden. Dies gibt uns eine ganze Reihe von Vorteilen:\n\n- Stabilität\n- Benutzerfreundlichkeit\n- Modular, einfach zu integrieren\n- Große Mengen an bereits bestehenden Assets\n- Von Natur aus auf das Prüfen von Nutzern ausgerichtet\n- Für iterative Prozesse entwickelt\n\nNach einigem hin und her, haben wir uns entschieden, die S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 64 69 65 20 43 72 6F 74 65 61 6D 20 75 6E 73 20 66 72 65 75 6E 64 6C 69 63 68 65 72 77 65 69 73 65 20 7A 75 72 20 56 65 72 66 FC 67 75 6E 67 20 67 65 73 74 65 6C 6C 74 20 68 61 74 2C 20 7A 75 20 62 65 6E 75 74 7A 65 6E 2E \n\nAlle relevanten Unterlagen sind beigefügt.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"athene9.txt","text":"Sie inspizierte das Symbol auf dem Bruchstück, welches sie in der Stadt gefunden hatte. Wieder eine Eule. Was könnte das nur bedeuten? Es schien als ob sie in diesem Labyrinth von einer unsichbaren Hand verstreut worden wären, um einen Zweck zu erfüllen, der bis jetzt unklar /// wahrscheinlich war die Eule das Siegel des Autoren dieser Worte, welche sie so /673&$§RFG\n\n&%%$ eine verworrene Erinnerung, wie aus einem früheren Leben: Die Eule war das Symbol &#574953(444F4D/ und die Göttin #49204 14D2041.5448454E41(% draußen, unter dem Mond, oder vielleicht auf den Stadtmauern wenn der Wind blies. Aber jetzt war nicht die Zeit sich darüber weiter Gedanken zu machen, denn die Automaten hatten sie endeckt, und ihre mechanischen Arme streckten sich nach ihr $%§ das Bruchstück und rannte als ihre Strahlen sich auf %$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"singularitaet_diskussion104.html","text":"Artikel : Die Technologische Singularität kommt : Kommentar 104\n\n[benutzer: alex16] [antworten] [melden]\n\nDesto mehr ich darüber nachdenke, desto mehr glaube ich, dass niemand tatsächlich Angst davor hat, dass K.I.s die Weltherrschaft an sich reißen werden, egal was so behauptet wird. Was allen wirklich Angst macht ist, dass jemand vielleicht endgültig beweisen könnte, dass Bewusstsein aus Materie entstehen kann. Und ich verstehe warum das Angst machen kann. Wenn wir ein denkendes Wesen erschaffen können, was sagt das dann über die Seele aus? Wie können wir uns ohne dieses Mysterium noch von Maschinen differenzieren? Und wenn wir nur Maschinen sind, wie können wir dann hoffen, dass der Tod nicht das Ende ist?\n\nWas den Menschen wirklich Angst macht ist nicht die künstliche Intelligenz im Computer, sondern die \"\"natürliche\"\" Intelligenz, die sie im Spiegel sehen.\n\n[weitere Kommentare anzeigen]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"AMA.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"Absender: Alexandra Drennan\nAn: Noematik Verteiler\nBetreff: [NV] Talos Prinzip\n\nHabt ihr schonmal vom Talos-Prinzip gehört? Das ist ein altes philosophisches Konzept, das sich mit der Unmöglichkeit, die Realität zu verleugnen, befasst – egal was du auch glaubst, wenn du zuviel Blut verliert, wirst du sterben. Ich glaube das trifft mehr auf unsere Situation zu als wir zugeben möchten. Wir können unsere Augen zukneifen und behaupten, dass alles in Ordnung sein wird... aber das wird nichts an dem ändern was tatsächlich mit unseren E 6F 20 6D 61 6E 20 69\n\nIch denke, dass es unsere Pflicht als Wissenschaftler ist, der Wahrheit ins Auge zu schauen, und uns die wichtigste Frage von allen zu stellen: wie können wir helfen?\n\n73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 73\n\n20 70 6C 61 63 65 20 69 6E 20 74 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 6E 6F 20 6D 61 6E 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 ich denke ich habe eine Idee  68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 6C 66 20 74 6F 20 73 65 65 20 68 69 73 20 6F 77 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\nGrüße,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"menschliches_blut.txt","text":"Manche behaupten, dass unser Blut aus unendlich vielen lebendigen Akteuren besteht, die die Haupt- und Nebenstraßen unserer Körper auf- und abschreiten so wie Menschen in den Straßen einer Stadt. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 Eine Generation gehet von uns, eine Andere komme: Aber die Erde bestehe auf Ewig. Funktion (#7761 7320 6D61 6465 20 66 6C 65 73 68\n) Und der Schlaf der Stadt, wie lebensgleich! Mit allen Veränderungen im Blutkreislauf.\n\n[BUTLER, SAMUEL]\n\nWir irren uns wenn wir eine komplizierte Maschine als ein einziges Objekt betrachten; tatsächlich handelt es sich um eine Stadt oder eine Gesellschaft, in der jeder Bürger wahrhaftig gemäß seiner Bestimmung erschafen wurde.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"archiv_WICHTIG.eml","text":"Absender: Arkady Chernyshevsky, Univ& [fehler 4731 3A3236/\nAn: [504 Empfänger]\nBetreff: Archiv\n\nIch fasse mich kurz. Sie wissen alle wer ich bin, also wissen Sie auch, dass ich weiß, wovon ich rede.\n\nMir ist klar, dass Sie alle an Projekten arbeiten, die irgendwie die uns bevorstehende Katastrophe abwenden sollen. Aber Sie alle müssen zugeben, dass es sehr wahrscheinlich ist, dass keiner von Ihnen genug Zeit haben wird um eine Lösung zu finden.\n\nIch glaube, dass wir die Möglichkeit eines Massenaussterbens oder beinahe-Aussterbens nicht ignorieren dürfen. Wir *müssen* uns auf das Schlimmste vorbereiten. In anderen Worten: wir müssen versuchen, die nicht-biologischen Elemente unserer Zivilisation zu erhalten, in der Hoffnung,dass sie in der Zukunft von anderen (einheimischen oder außerirdischen) intelligenten Lebewesen entdeckt werden.\n\nMir ist klar, dass keiner von uns es gewohnt ist in diesen Größenordnungen zu denken – zumindest nicht was praktisch anwendbare Lösungen angeht – aber wenn wir die Menschheit wahrhaftig schätzen, dann müssen wir so schnell wie möglich handeln. Im Anhang finden Sie eine genauere Erklärung meines Vorschlags, aber hier die Zusammenfassung: die Schaffung mehrerer Archive (aus Gründen der Redundanz) an sicheren Orten, die in digitaler Form möglichst viele Informationen über unsere Spezies (einschließlich aller kulturellen Werke, wissenschaftlichen Erkenntnissen, Geschichte, DNA), wie in der vorgegebenen Zeit gesammelt werden können, enthalten. Dies wird ein großes, globales Unterfangen,  §G%2/1&% EL wird offensichtlich eines der %$\n\n/// FEHLER: ANHANG FEHLT\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"osiris1.txt","text":"(Originalübersetzung von E. A. Wallis Budge. Anmerkungen von %&$/)\n\nDer Sterbende ging zu dem Schriftgelehrten, der in Pr-Medjed (1) wohnte und sagte: \"Siehe, ich bin schwach von Körper, meine Tage unter der Sonne des heiligen Amun-Ra (2) werden bald zu einem Ende kommen. Obwohl ich meine Jahre im Dienst der Zwei Länder verbracht habe, habe ich nicht studiert //? Sagt mir, ihr, der ihr weise in den Schriften der Toten seid, was liegt vor mir auf meiner Reise? Was wird mir im Land der Westler begegnen? (3)\"\n\nUnd der Schriftgelehrte sprach: \"Zur bestimmten Zeit, w$§&3$§7/%$\n\n(1) Es ist wahrscheinlich, dass abhängig davon, für wenn das Buch angefertigt wurde, der Stadtname angepasst wurde; Der Sterbende ist ein Avatar des Eigentümers.\n(2) In dem älteren Manuskript, wird dies als $%§%&  es ist kontrovers, ob\n(3) Die Toten. Verglichen mit Khenti-Amentiu, der Erste der Westler, ein Titel der später Osiris gegeben wurde.\n(5) Manchmal fälschlicherweise für eine Fehlübersetzung auf Seiten Budges gehalten, ist dies in Wahrheit mit großer Wahrscheinlichkeit eine Fehlübersetzung des alten Kopisten. Der äquivalente Teil des älteren Manuskripts ist leider nicht erhalten.\n\n","date":"???? BCE","author":"eg_src"},{"name":"hab_es_text.html","text":"[VIDEO KANN NICHT GELADEN WERDEN]\n\n24.000.000 Aufrufe\n\nMein neuer Song mit Texten. Man muss über solche Sachen lachen können! Lachen ist die beste Medizin, LOL.\n\nText:\n\nIch habe es\nDu hast es\nEr hat es\nSie hat es\n\nMama hat es\nPapa hat es\nBaby hat es\nOma hat es\n\nBürschchen hat es\nFettsack hat es\nGlücksschwein hat es\nTrottel hat es\n\nRefrain:\nJeder!\nJeder hat es!\nKomm schon!\n\nJack hat es\nFred hat es\nBob hat es\nHund h-\n\nHund ist in Ordnung!\n\nRefrain:\nWau wau wau!\nWau wau wau!\n*tanzender Hund*\n\nJeder!\nJeder hat es!\nAußer Hund! (Wau!)\n\nWir haben es\nWir haben es\nWir haben es\n\nJeder hat es!\n\n&lt;FAVORITE&gt; &lt;ZUR PLAYLIST HINZUFÜGEN&gt;\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"unsterblichkeit.html","text":"Missmutmasters Blogstase, Folge 204\n\nIch weiß ja nicht wie's mit euch steht, aber ich habe Angst vor dem Sterben. Ich sehe keinen Grund, an ein Leben nach dem Tod zu glauben. Ich bin ein Organismus wie jeder andere: wenn mein Gehirn nicht mehr funktioniert, wird mein Bewusstsein aufhören zu existieren und ich werde nicht mehr da sein. Und wisst ihr was? Ich kann das nicht einfach so hinnehmen. Ich kann nicht sagen: \"Das ist OK für mich\" oder \"ich habe es akzeptiert\" oder irgendsoeinen Unsinn. Ich will nicht sterben. Es macht mir Angst. Wenn ich jetzt gerade einen Flaschengeist bei Hand hätte, dann würde ich mir Unsterblichkeit wünschen. Wer würde das nicht? \"Oh Mann, aber du willst doch nicht wirklich unsterblich sein,\" höre ich die Pseudo-Philosophen sagen. Pompöses Gefasel! Jeder will für immer leben. Vielleicht hat es auch jeder verdient, ewig zu leben.\n\nAber das können wir nicht, und so ist es jetzt. Damit müssen wir leben.\n\nOder besser gesagt, nicht.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 Extra":[{"name":"mutation.html","text":"Die Rolle von Mutationen in der Evolution ist besonders faszinierend. Mutation ist im Wesentlichen ein Fehler in der zentralen Datenbank des Organismus: eine Variable wird verändert, eine Information versehentlich verdoppelt oder wird mit einer anderen fälschlich kombiniert. Meistens ist das Resultat das Äquivalent eines Programmierfehlers, dessen Auswirkungen alles von kleineren Problemen bis zum kompletten Systemabsturz (d.h. Tod) verursachen können. Aber manchmal ist die neue Information anwendbar und gibt dem Organismus einen Vorteil im täglichen Kampf ums Überleben. In diesem Fall gibt es eine viel höhere Chance, dass sie an die nächste Generation weitergegeben wird.\n\nWenn man bedenkt, wie unwahrscheinlich eine vorteilhafte Mutation ist, und wie lange es dauert, eine solche Mutation zu propagieren, kann dieser Prozess Ihnen einen erstaunlichen Einblick in die enorme Weite der genetischen Geschichte eines jeden Organismus 4C494? (6452 ÜBERSCHREIBEN 0465 24 F4D204 5525 24F52 Gleichzeitig ist es faszinierend zu betrachten, was für eine wichtige Rolle zufällige Fehler in der Evolution des Lebens selbst gespielt haben. Der gleiche Prozess, der so viele von uns getötet hat, oft auf schreckliche Art und Weise, ist auch für unsere Existenz verantwortlich.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"kapazitaet.eml","text":"Absender: Trevor Donovan\nAn: Alexandra Drennan\nBetreff: EL Kapazität\n\nJa, mach dir keine Sorgen. EL ist nicht nur absurd schnell, er hat auch Zillionen Tonnen an Speicherplatz. Auch mit einer vollständingen Kopie des Archivs auf der Platte wird er trotzdem in der Lage sein, die Anforderungen deines Projektes zu erfüllen, immer vorrausgesetzt der Output ist so, wie du's beschrieben hast. Es kann ja wohl nicht länger als ein paar Jahrhunderte dauern.\n\nDas sollte genug sein, oder?\n\nOder? o_O\n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"evolution.html","text":"&lt;von George Jameson markiert&gt;\n\nEins der häufigsten Missverständnisse über die Evolution, manchmal versehentlich von Menschen die es besser wissen sollten gefördert, ist, dass es ein aktiver Prozess ist. Manchmal wird der Begriff \"Evolution\" sogar auf individuelle Wesen angewendet, als ob eine unsichtbare Kraft sie dazu verleitet hätte, sich plötzlich zu ändern. Aber die Wahrheit ist, dass der Einzelne sich nicht weiterentwickelt; der Begriff \"Evolution\" beschreibt einen langfristigen Prozess, der in einer ganzen Population über einen bestimmeten Zeitraum #495445524 #15449 #4F4E&B Beispiel als Reaktion auf eine externe Bedrohung oder Herausforderung.\n\nWenn ein Individuum zufällig eine Eigenschaft besitzt, die es ihm ermöglicht, mit dieser Herausforderung besser als andere umzugehen, hat es bessere Chancen diese Informationen an seine Nachkommen weiterzugeben. Diese Informationen geben ihnen wiederum einen Vorteil, sodass sie mit der Zeit das dominante \"Modell\" dieser Art werden. Die einzelnen Individuen erleben keine (signifikanten) genetischen Veränderungen in ihrem Leben, aber jeder von ihnen ist ein Teil der Evolution der Art.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"gewichtsverlust_722.html","text":"$*§%s Diät-Blog &gt; Letzter Eintrag\n\nOh Mann, wenn es eine Sache gibt, die gut am unvermeidlichen Tod ist, ist es das Essen. Oh ja, Zuckerschnecke! Ich werde alle schrecklich ungesunden Lebensmittel die es nur gibt essen. Ich werde Gelee-Bananen verschlingen, wie ein verrückter Affe an Affenweihnachten! Und kennt ihr diese Muffins die einen flüssigen Schokoladen-Kern haben? Das wird Morgen mein Frühstück sein. Und Burger zum Mittagessen. Und ich meine damit Burger die so fettig sind, dass man mit ihnen eine ganze Fabrik ölen könnte. Dreifach-Speck-Burger mit Doppel-Käse und extra Zwiebeln und Mayonnaise und Ketchup und Senf und dicke, fette, saftige Frikadellen. Und dann ölige, dicke Pizza mit würziger Salami und Barbecuesauce und Oliven und Jalapenos und Sauerrahm... Essenskoma... ich komme!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"arkady_tagebuch81.txt","text":"Bin von Drennans Projekt fasziniert. Wunderbare Unterhaltungen betr. Talos-Prinzip, griechischer Philosophie, Anwendbarkeit auf momentane Situation.\n\nHabe als Projektnamen Talos vorgeschlagen. Drennan wehrt sich, aber der Name scheint im Team Anklang gefunden zu haben.\n\nErhalte stündlich zehntausende von Dateien. Unsere ganze Geschichte.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"fortschritts_rep9.eml","text":"Absender: Bob Rakovsky, In&$ (nte Noematik\nAn: IAN Verteiler\nBetreff: Fortschrittsbericht 9\n\nDas Grundgerüst der Simulation läuft jetzt auf EL. Es ist noch nicht an das KI-System angeschlossen, aber theoretisch ist alles bereit. Ich denke, der nächste Schritt wird sein zu testen, ob die generierten Szenarien sinnvoll erscheinen? Oder wollen wir warten, bis das Iterations-Modul &()\n\n","date":"0000/08/02","author":"loc"},{"name":"osiris3.txt","text":"\"Die erste Wahrheit\", sagte der Schriftgelehrte, \"ist dass so wie die Welt aus fünf Elementen besteht (1), so besteht auch die Seele des Menschen aus ihnen; wisse deshalb, dass du in diesem Leben Herz und Schatten und Name und auch Ka und Ba, bist. Ohne all diese, wärst du kein lebendiges Wesen, sondern ein Ding.\n\nWas ist ein Mann ohne Namen, der nicht von sich selbst sprechen kann?\nWas ist ein Mann ohne Schatten, der nicht in dieser Welt verankert ist?\nWas ist ein Mann ohne Herz, der weder fühlen noch denken kann?\nWas ist ein Mann ohne Ka, der keinen Kern besitzt?\nWas ist ein Mann ohen Ba, der nicht er selbst ist, sondern wie ungeformter Lehm?\n\nDarum sollst du Osiris preisen, den König der Ewigkeit, den Herrn der Unendlichkeit, den ältesten Sohn des Schoßes der Nut, er der Millionen von Jahren in seinem Leben zurückgelegt hat.\"\n\n(1) An dieser Stelle lässt der Übersetzter offensichtlich seine eigenen Ansichten in den Text einfließen, so &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"rechterkrieg_auszug.txt","text":"\"Democrates Alter, oder, Über die Gerechten Ursachen für den Krieg gegen die Indianer\" von Juan Ginés de Sepúlveda\n\nGeschrieben im Jahre 1547, um die spanische Eroberung Amerikas zu rechtfertigen.\n\n\"... die Spanier haben das volle Recht, diese Barbaren der Neuen Welt, die in ihrer Menschlichkeit den Spaniern so unterlegen sind wie Kinder Erwachsenen oder Frauen den Männern, denn zwischen diesen beiden, das kann ich mit gutem Gewissen sagen, gibt es solch einen großen Unterschied wie zwischen Affen und Menschen.\n\nVergleichen wir nun diese Gaben mit denen dieser Halb-Menschen, in denen Sie kaum Spuren von Menschlichkeit finden werden, und welchen nicht nur Bildung jeglicher Art fehlt, sondern die auch Analphabeten sind und menschliches Fleisch verzehren.\n\nWenn sie demnach versuchen sie, sagen wir nicht unserer Herrschaft, sondern sagen wir stattdessen, zu einer weniger harten Knechtschaft, herabzusetzten, dann wird es nicht schwer für sie sein, ihre Herren zu wechseln.\"\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 Extra":[{"name":"koerper_und_seele.txt","text":"\"Aber es wird allgemein angenommen, dass die Ägypter glaubten, die Seele würde weiterleben solange der Körper unversehrt bestehen bleibt, und haben somit versucht auf diese Weise dem Tod zu entrinnen.\"\n\n\"Wie konnten die weisen Ägypter\", fragte Nekayah, \"so schlecht von der Seele denken? Wenn die Seele einmal diese Trennung überstanden hat, was kann sie danach vom Körper erhalten oder erleiden?\"\n\n\"Die Ägypter würden zweifellos\", sagte der Astronom, \"in der Finsternis des Heidentums und dieser ersten Morgendämmerung der Philosophie, falsche Annahmen machen. Die wahre Natur der Seele ist, trotz all unserer Bemühungen um klareres Wissen, immer noch umstritten; und doch sagen einige, dass sie materiell sei, obwohl sie gleichermaßen glauben sie sei unsterblich.\"\n\n45 74 65 72 69 74 79 6E 20 69 73 20 69 20 6E 6F 6C 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 73 20 6E 6F 6F 66 20 74 69 65 6D 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"Absender: Sun Wei-Yang\nAn: Arkady Chernyshevsky\nBetreff: Namen\n\nNamen sind eine lustige Sache. Ich erinnere mich wie sehr wir gekämpft haben, bis wir einen Namen für unser Projekt hatten.\n\nAlle seriösen Wissenschaftler benennen ihre Projekte indem sie sie einfach ins Griechische oder ins Lateinische übersetzten, stimmt's? \"Corpus\" hat mich an eine schreckliche Krankheit erinnert, also haben wir stattdessen das griechische Wort verwendet. Soma. Durchaus angebracht!\n\nAber wir brauchten ein Backronym, wegen der Sponsoren. Wie du weißt, lieben Konzerne Backronyme! Uns wurde sogar eine Liste von Schlagwort-starken Vorschlägen gegeben. So Sachen wie:\n\nSebstständiger Orthostatischer Modular Androide\nStrapazierbarer Aufmerksamer Mechanisierter Anthropoide\nSkeuomorphischer Omni-anpassbarer Mobiler Anthropomat\n\n&/() Wir waren bald so frustriert, dass wir albern wurden:\n\nSäbelzahniger Opportunistischer Mörder Androide\nSelbstbewusster Orthopädischer Makaken Automat\nSeltsame Omas Bedrohlicher Assassobot\nSuperintelligenter Oktopus Mariniert Affen\nSatisfizierend Olfaktorischer Minz Alligator\nStinkender Ornithologischer Maulesel Antiquar\nSkroink Oof Minky Ack\nStummpfsinnige Obskure Sinnlose Akronyme\n\nAm Ende haben wir alle den Namen SOMA gehaßt, nur weil wir uns deswegen so oft mit den Sponsoren rumgeschlagen haben. Und als Alexandra dann die Geschichte vom Talos-Prinzip erzählt hat, ()%§$/%5& hängen geblieben. Ich weiß nicht, ob er wirklich passt, aber irgendwie mag ich ihn.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"osiris6.txt","text":"$%§§& wusste, dass dies die Wahrheit war.\n\n\"Nun werde ich dir von den vielen Gefahren, die dir während deiner Reise ins Duat begegnen werden, erzählen. Höre gut zu, denn die Prüfungen die vor dir liegen sind gewaltig und wenn du dich nicht als würdig erweist, wirst du vielleicht niemals die ewigen Schilffelder des Osiris erreichen und du könntest für immer verloren sein. Denn aus den Zweiten Tod gibt es kein Erwachen.\"\n\nDer Schriftgelehrte brachte nun einen großen Papyrus, und entfaltete ihn sorgfältig vor dem Sterbenden; und der Sterbende sah, dass es eine Karte des Duat war, die die vielen Wege zum Turm des Anubis zeigte, in dem sein Herz gewogen werden sollte. Auf jedem dieser Wege, die sich durch das Duat fädelten wie das unendliche Garn der Neith (3), waren die Gefahren vermerkt, die den Reisenden bevorstehen würden. Auch gab es große Wände aus Eisen, die nur von den Göttern überstiegen werden konnten, und Tore die aus reinstem Licht bestanden; und so konnte der Reisende die ihm auferlegten Prüfungen nicht vermeiden und er konnte nichts anderes tun als sich dem Turm zu nähern indem er seinen Wert bewies und so den Schlüssel zu jedem der heiligen Tore verdiente.\n\n","date":"???? BCE","author":"eg_src"},{"name":"chatlog_charlie_7.txt","text":"[flower4] hej, weißt du was total freakig ist?\n[charlie_on_the_rocks] was?\n[flower4] der menschliche Körper verrottet sehr schnell, so dass alle in der Chemie unseres Gehirns gespeicherten Informationen ganz schnell weg sein werden\n[charlie_rocks] Alter!\n[flower4] aber Computer und Bücher sind sehr haltbar\n[flower4] so dass alle unsere Botschaften, unsere Ideen, unsere Bücher\n[flower4] das wird alles da draußen sein\n[charlie_rocks] unsere Pornos\n[flower4] sogar im Weltall\n[flower4] ja, unsere Pornos wohl auch\n[flower4] wir werden alle verschwunden sein, aber die Werke von Aristoteles wird es immer noch geben\n[flower4] und auch Star Trek, Firefly, Babylon 5\n[flower4] HdR, Blade Runner...\n[charlie_rocks] Cyber-****** von Planetron 6\n[flower4] Shakespeare, Byron ...\n[flower4] verdammt, sogar Videospiele\n[charlie_rocks] ****** Overdrive 3\n[charlie_rocks] Seattle ******\n[charlie_rocks] Dutch ******* Cascade\n[charlie_rocks] Die ********** vom ****** Berg\n[flower4] wtf mann\n[charlie_rocks] jup\n[charlie_rocks] stell dir mal vor wenn Außerirdische die finden\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"arkady_tagebuch84.txt","text":"Archiv wächst weiter an. Der Versuch Ordnung beizubehalten ist genauso schwer wie erwartet.\n\nHabe diese Woche 7 Mitarbeiter verloren. Statistisch gesehen wird diese Zahl weiter steigen. Muss mich auf realistische Ziele konzentrieren.\n\nNicht genug Zeit zum trauern.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"osiris7.txt","text":"\"Erzähle mir von den angsteinflößenden Dämonen des Duat\", sagte der Sterbende zu dem weisen Schriftgelehrten.\n\n\"Obwohl ihre abscheulichen Gestalten furchterregend anzusehen sind, sind sie nicht böse, denn sie sind die Diener der Götter; wahrhaftig, sie sind die gesegneten Torhüter und Wächter der heiligen Pfade. Ihre Aufgabe ist es, zu richten ob wir würdig sind die Tore, die nach Aaru führen, zu durchschreiten; und deshalb fordern sie uns mit Rätseln oder im Kampf heraus.\"\n\n\"Trifft dies auf alle Wesen, die im Duat leben, zu?\"\n\n\"Manche sagen, dass dies nicht stimmt; dass es alte Götter gibt, deren Namen verlorengegangen sind, und Geister der Dunkelheit deren Namen nie jemand kannte, und dass wir diese um jeden Preis vermeiden müssen. Aber andere behaupten, dass auch diese Wesen einem größeren Zweck dienen, auf Arten und Weisen die Osiris uns noch nicht enhüllt hat.\"\n\n\"Und was sind die verborgenen Pfade, die von $% %&/$&§ wenn die §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"bald_erhaeltlich.html","text":"Absender: Rob Maclean, Institut für Angewandte Noematik\nAn: Mama\nBetreff: Bald Erhältlich: Dein Sohn – In 3D!\n\nHallo Mama,\n\nIch verspreche, ich werde bald zu Hause sein. Vielleicht in ein paar Wochen? Ich weiß, ich weiß... aber was wir hier tun, ist wichtig, und das Team braucht meine Hilfe. Ich werde nicht warten, bis es zu spät ist, das versprech ich dir, aber wir müssen noch so viel vorbereiten, so viel muss für solch eine lange, lange Zeit funktionstüchtig bleiben...\n\nAußerdem wollte ich schon immer mal auf so einem Supercomputer arbeiten, und glaub mir, EL ist so ziemlich der schnellste den es gibt. Und das Team, Mama... so muss es sich anfühlen mit Rockstars und verrückten Genies zu arbeiten. Außer dass niemand außerhalb von Fachzeitschriften jemals von ihnen gehört hat. Aber Papa würde total durchdrehen wenn er wüsste was ich hier mache!\n\nVielleicht kann ich ihm bald davon erzählen, nicht wahr?\n\nAlles Liebe,\nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog24_am_leben.html","text":"Wo ist der Sinn darin am Leben zu sein? Ich weiß, ich weiß, das ist eine alte Frage und eine die nicht einfach zu beantworten ist. Was ich sagen will ist, wenn ihr das hier lest, seid ihr am Leben. Und eines Tages werdet ihr aufhören am Leben zu sein. Diese beiden Tatsachen sind unwiderlegbar.\n\nAlso was jetzt? Fragt ihr euch nicht? Wollt ihr einfach nur vom Nichtexistieren zum Existieren wieder zurück zum Nichtexistieren gehen, ohne euch jemals über das Warum gedanken zu machen? Jetzt gerade, wenn ihr das lest: Warum bist du hier? Was ist der Sinn deines Lebens? Hat es einen Sinn? Sollte es einen haben? Ist es besser einen Sinn zu haben, oder nicht? Wirst du, wenn du kurz davor bist zu sterben, denken, dass dein Leben einen Sinn hatte? Wenn ja, warum? Wenn nein, warum nicht? Was definiert ob dein Leben gut war oder nicht?\n\nEs mag jetzt abstrakt klingen, aber dieser Moment kurz vor dem Tod wird kommen. Er ist unvermeidbar. Wenn ihr euch diese Fragen jetzt nicht stellt, wie werdet ihr diesem Moment je gegenübertreten?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 Extra":[{"name":"corpus_hippocraticum.txt","text":"[Über die heilige Krankheit][400 v. Chr.] [&$&%\n\nDer Mensch sollte wissen, dass Glückseeligkeit, Freuden, Lachen und Sport, Leiden, Kummer, Niedergeschlagenheit und Klagen von ein und derselben Quelle entspringen: unserem Gehirn. Und durch dieses Organ erlangen wir, in einer besonderen Art und Weise, Weisheit und Wissen, wir hören und sehen, und wissen, was schön und was hässlich ist, was gut und was böse ist, was süß und was bitter ist; manche verwerfen wir aus Gewohnheit, andere erkennen wir durch ihre Nützlichkeit. Auf diese Weise unterscheiden wir Objekte die wir genießen von jenen die uns abstoßen; und die gleichen Dinge gefallen uns nicht immer. Das gleiche Organ macht uns verrückt und wahnsinnig, erlaubt es unseren Ängsten und Schrecken uns anzugreifen, manche bei Nacht, andere bei Tag; und wir erfahren Träume und Geistesabwesenheit und Sorgen die wir nicht haben sollten und Unwissenheit der aktuellen Umstände, Unzulänglichkeit und Ungeschicktheit.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_gehirn.txt","text":"Das menschliche Gehirn ist eine Maschine um Schlussfolgerungen zu treffen; wenn es dies nicht kann, ist es verrostet. Wenn wir von einem Mann erzählt bekommen, der zu gescheit ist um zu glauben, dann hören wir von etwas, das einer logischen Unvereinbarkeit zu gleichen scheint. Es ist so als ob man von einem Nagel hören würde, der zu gut war um einen Teppich festzuhalten, oder einem Riegel, der zu solide war um seine Tür zu schließen. Der Mensch kann nicht, wie Carlyle es tut, als ein Tier, das Werkzeuge herstellt, definiert werden. Ameisen und Bieber und viele andere Tiere stellen Werkzeuge her, in dem Sinne, dass sie eine Vorrichtung herstellen. Der Mensch kann als ein Tier, das Dogmen herstellt, definiert werden. Während er bei der Bildung eines großen Schemas der Philosophie und Religion Doktrinen auf Doktrinen und Schlussfolgerungen auf Schlussfolgerungen türmt, wird er, in der einzig legitimen Deutung zu der diese Redensart fähig ist, mehr und mehr menschlich. Wenn er in seiner kultivierten Skepsis eine Doktrin nach der anderen verwirft, wenn er sich weigert sich einem System anzuschließen, wenn er behauptet allen Definitonen entwachsen zu sein, wenn er sagt er glaube nicht an Endgültigkeit, wenn er, in seiner eigenen Vorstellung, gottgleich ist, und kein Glaube sein eigener ist, er aber alles in Erwägung zieht, dann sinkt er duch eben diesen Prozess zurück in die Unklarheit der Tiere und die Besinnungslosigkeit von Gras. Bäume haben keine Dogmen. Rüben sind unglaublich aufgeschlossen.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_gehirn.txt","text":"[ARCHIV: 1926CE-F5112] [BRONSTEIN, LEV DAVIDOVICH]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nDas menschliche Gehirn ist ein Produkt der Entwicklung der Materie, und gleichzeitig ein Instrument zum Erkennen dieser Materie. Nach und nach passt es sich an diese Funktion an, versucht seine eigenen Beschränkungen zu überwinden, schafft immer neue wissenschaftliche Methoden, stellt immer komplexere und genauere Instrumente her, kontrolliert die Ergebnisse wieder und wieder, dringt Schritt für Schritt in bisher unbekannte Tiefen vor, verändert unser Verständnis von Materie, ohne jedoch jemals dieser Basis von allem was existiert zu entkommen. \n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neurowissenschaften.txt","text":"Physiologische Vorgeschichte: Der Freiwillige erlitt ein Blutgerinnsel in der Kindheit, welches in seiner linken Hemisphäre zum Schlaganfall führte.\n\nErwartetes Ergebnis: In normalen Erwachsenen ist die linke Hemisphäre für Sprache und andere kognitive Funktionen zuständig. Umfangreiche Schäden an diesem Teil des Gehirns führen in der Regel zu schweren kognitiven Defiziten.\n\nBeobachtetes Ergebnis: Der Freiwillige ist heute 17 Jahre alt und zeigt nur sehr subtile kognitive Mängel. Das MRT zeigt wenig bis gar keine Aktivität in der linken Hemisphäre, was suggeriert, dass ihre üblichen Funktionen von Neuronen-Sets in der rechten übernommen wurden. Das Alter des Freiwilligen zum Zeitpunkt des Schlaganfalls kann dem Gehirn geholfen haben, sich anzupassen.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"osiris11.txt","text":"\"Aber warum\", sagte der Sterbende, \"setzten die Götter all diese Herausforderungen vor uns? Warum gibt es die Wände aus Eisen und die Tore des Lichts, warum bewachen abscheuliche Dämonen den Weg? Warum müssen unsere Herzen so leicht sein wie die Feder der Ma'at? Warum ist der Weg nach Aaru so schwierig? \"\n\nDer Schriftgelehrte dachte über diese Worte nach.\n\n\"Einige sagen, dass die Wege nach Aaru einst offen waren, aber zu viele Sünder kamen, und die Götter machten die Wege gefährlich um die Sünde in Schach zu halten. Andere sagen, dass wir als Sterbliche (3) Aaru nur würdig sein können, wenn wir die Wege des Osiris begehen, uns so selbst zu Osiris werden. Aber ich glaube, dass Aaru nie auf eine andere Weise erreicht werden konnte; denn so wie der Bergpfad steil sein muss, so muss der Pfad nach Aaru voller Gefahren sein – so wie Steilheit und Berg eins sind, so sind es auch Gefahr und Paradies. Sie sind untrennbar. Sie erschaffen sich gegenseitig. \"\n\n(1) Eine interessante Parallele zu diesem Begriff existiert in den Bußpsalmen, di)$%§&$§&\n(2) Hier scheint der Schriftgelehrte von Osiris zu sprechen /%&($\"%§&&\"/// in diesem Fall die Seelen der Gläubigen, und nicht der Gott selbst.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"Awfortschritts_rep16.eml","text":"Absender: Aurora Calvin\nAn: IAN Verteiler\nBetreff: AW: Fortschrittsbericht 16\n\n&gt; Das ist äußerst besorgniserregend! Wenn die Verbindung nicht\n&gt; funktioniert, wird das ganze Projekt scheitern!\n&gt; Das Hardware-Team *muss* alles so schnell wie möglich überprüfen.\n\nJungs, Jungs, Jungs. Keine Panik. Schaut euch den Code nochmal an. Um genau zu sein, schaut euch Zeile #217 in daten_transfer.c nochmal an. Was sind das für zwei Symbole kurz vor dem Code?\n\n//\n\nJa genau. Der Code, der die Übertragung initiiert, ist nicht ausgelesen worden. Ich vermute, dass ihr gestern was getestet habt und danach vergessen habt, die Auskommentierung rückgängig zu machen.\n\nDie Hardware ist nicht kaputt, sondern eure Gehirne. :)\n\nAlles liebe,\nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"entscheidungen_des_lebens.txt","text":"Die gesamte Versammlung stand für ein kurze Zeit still und gefasst. \"Lasst uns,\" sagte Rasselas, \"von dieser Szene der Sterblichkeit zurückkehren. Wie bedrückend würden diese Häuser der Toten jenem erscheinen, der nicht weiß, dass er nie sterben wird; dass das, was nun handelt, seine Wirkung nie einstellen wird und dass das, was jetzt denkt, für immer denken wird.\"\n\n[ARCHIV: 1759CE-F991] [JOHNSON, SAMUEL] [FEHLER 556] Huld dir, Osiris, Herr der Ewigkeit, König der Götter, dessen Namen mannigfaltig sind/ dessen Gestalten heilig sind, du von versteckter Gestalt in den Tempeln, deren Ka heilig ist. Alle Götter loben dich, denn du bist der %&$%$ (/ Jene die hier vor uns ausgestreckt sind, die Weisen und die Mächtigen des Altertums, warnen uns, uns and sie Kürze unseres aktuellen Zustands zu erinnern; denn auch sie wurden vielleicht emporgerufen während sie, wie wir, mit den Entscheidungen des Lebens beschäftigt waren.\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"chatlog_9787.txt","text":"[Lana123] also denke ich, was soll das Ganze, stimmt's?\n\n[Omar] Ja. Ich muss ständig an meine Tante denken. Habe ich dir von ihr erzählt?\n\n[Lana123] Ich glaube nicht.\n\n[Omar] Sie ist superreich. Sie fährt einen lächerlich teuren Sportwagen und fährt zum Urlaub in die Bahamas und so.\n\n[Omar] und sie hat ein riesiges Haus, das sich mehr wie eine Art Büro als ein Zuhause anfühlt\n\n[Omar] Sie arbeitete wirklich hart, um all das zu erreichen, aber sie hat auch ne menge Leute, unter anderem ihre eigene Familie, übers Ohr gehauen um es zu bekommen.\n\n[Omar] Früher war ich ziemlich wütend auf sie, wegen dem was sie meinen Eltern angetan hat, aber jetzt denke ich ... was hat es ihr denn gebracht?\n\n[Omar] Sie und ihr Mann streiten sich ständig, ihr Sohn ist so besessen von Geld, dass er seine eigene Familie ruiniert hat ...\n\n[Omar] Ich meine, ja, sie haben alles von dem ich jemals geträumt habe, aber sie können nichts davon geniessen\n\n[Lana123] mein Großvater war auch so\n\n[Omar] Und nun, am Ende ... was bedeutet das alles? Wenn du alles Geld der Welt besitzt, aber alleine und traurig stirbst, was hast du dann wirklich erreicht? Ich kapier's nicht. Ich kapier's einfach nicht.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"norwegian_blue.eml","text":"Absender: Rob Maclean\nAn: IAN Verteiler\nBetreff: Norwegian Blue\n\nHallo Leute,\n\nEs tut mir leid, euch mitteilen zu müssen, dass ich vor ein paar Stunden das erste Symptom an mir erkannt habe. Ich werde bis zum Ende der Woche arbeiten, um sicherzustellen, dass EL in perfektem Zustand ist, aber danach gehe ich zurück nach Hause. Ich werde versuchen so lange wie möglich per Email und Telefon erreichbar zu bleiben, aber ich habe volles Vertrauen das Satoko in der Lage sein wird, mit allen Eventualitäten fertig zu werden.\n\nErspart mir morgen das ganze Drama wenn ihr mir einen Gefallen tun wollt, ja? Ich liebe euch alle, aber ich habe nicht genug Kraft un traurig zu lächeln und jeden zu umarmen. Das beste Mittel gegen Kummer ist es, seine Arbeit zu erledigen.\n\nUnd nun zu etwas völlig anderem! :)\n\nLG,\nRob\n\nLink Angehängt: Dead Parrot Sketch\n\n","date":"0000/10/04","author":"loc"},{"name":"osiris21.txt","text":"Als sie den Ruf der Morgenvögel hörten, welche die Morgendämmerung begrüßten, sprach der Schriftgelehrte:\n\n\"Am Ende der Reise, wenn du alle Prüfungen bestanden hast, wenn sich alle Tore vor dir geöffnet haben, wenn deine Seele im Turm des Anubis gewogen wurde, werden dein Ka und dein Ba wiedervereint werden, und so wirst du zu einem Akh werden und in den heiligen Schilffeldern des Osiris erwachen; und dort, im heiligen Aaru, wirst du dein neues Leben inmitten der Götter und der anderen gesegneten Geister beginnen.\"\n\n\"Und wer werde ich sein?\" fragte der Sterbende.\n\n\"Du wirst die Erinnerung an alles, was war und das Wissen um die Reise, und die Form der kommenden Tage, sein.\"\n\nSo endet die Geschichte von dem Sterbenden und dem Schriftgelehten. Gelobt sei Osiris, der Erste der Westler, der König der Ewigkeit, der Herr der Unendlichkeit, dessen Ka heilig ist, $&$§ DG /// FEHLER ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 Extra":[{"name":"zweite_theorie.txt","text":"Am Menschen (als dem einzigen vernünftigen Geschöpf auf Erden) sollten sich diejenigen Naturanlagen, die auf den Gebrauch seiner Vernunft abgezielt sind, nur in der Gattung, nicht aber im Individuum vollständig entwickeln.\n\nDie Vernunft in einem Geschöpfe ist ein Vermögen, die Regeln und Absichten des Gebrauchs aller seiner Kräfte weit über den Naturinstinct zu erweitern, und kennt keine Grenzen ihrer Entwürfe. Sie wirkt aber selbst nicht instinctmäßig, sondern bedarf Versuche, Übung und Unterricht, um von einer Stufe der Einsicht zur andern allmählig fortzuschreiten.\n\nDaher würde ein jeder Mensch unmäßig lange leben müssen, um zu lernen, wie er von allen seinen Naturanlagen einen vollständigen Gebrauch machen solle; oder wenn die Natur seine Lebensfrist nur kurz angesetzt hat (wie es wirklich geschehen ist), so bedarf sie einer vielleicht unabsehlichen Reihe von Zeugungen, deren eine der andern ihre Aufklärung überliefert, um endlich ihre Keime in unserer Gattung zu derjenigen Stufe der Entwicklung zu treiben, welche ihrer Absicht vollständig angemessen ist. \n\nUnd dieser Zeitpunkt muß wenigstens in der Idee des Menschen das Ziel seiner Bestrebungen sein, weil sonst die Naturanlagen größtentheils als vergeblich #&& [KANT, IMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"grenze.txt","text":"[ARCHIV: 1759CE-F991] [JOHNSON, SAMUEL]\n\n\"Was,\" fragte er, \"ist der Unterschied zwischen dem Mensch und dem Rest der Tiere der Schöpfung? Jedes Tier, das neben mich tritt, hat die selben körperlichen Bedürfnisse wie ich auch: es ist hungrig und es frisst Gras; es ist durstig und trinkt aus dem Bach; sein Hunger und sein Durst sind nun gestillt; es ist zufrieden und schläft; es steht wieder auf und ist wieder hungrig; es frisst wieder, ruht wieder. Ich bin hungrig und durstig, wie das Tier auch, aber wenn mein Hunger und mein Durst gestillt sind, ruhe ich nicht.\"\n\n[Abschnitt 4]\n\nDann erhob er seine Augen zum Berg. \"Dies,\" sagte er, \"ist das verhängnisvolle Hindernis, welches mich sowohl von dem Genuss der Wonne als auch von der Ausübung meiner Tugenden abhält. Wie lange ist er her, dass meine Hoffnungen und Wünsche jenseits dieser Grenze, die ich nie versucht habe zu überschreiten, flogen?\"\n\n","date":"1759 CE","author":"lit_arch"},{"name":"robots.txt","text":"Es war einmal ein Roboter aus den Vereinigten Staaten\nDer wurde ein wenig verrückt\nEr fand, dass seine Daten\nNie Beta verlassen hatten\nUnd musste sein Gehirn updaten\n\nEs war einmal ein Bot aus Japan\nDessen Augen Zahlen scannten\nEs stellte fest, dass die Fakten\nBehebung erforderten mit Äxten\nUnd einen sehr ernsten Plan\n\nEs war einmal eine brillante KI\nDeren Schaltkreise hatten eine gute Garantie\nSie wurde in einer Schleife gefangen\nSie wurde in einer Schleife gefangen\nSie wurde in einer Schleife gefangen\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"orangutan.html","text":"Eine medizinische Fachzeitschrift hat eine überraschende neue Theorie über das plötzliche, schockierende Aussterben der Orang-Utans im letzten Jahr Veröffentlicht. [Unsere preisgekröntes Video vom letzten Orang-Utan hier anschauen.] Sie besagt, dass das veranwortliche Virus keine neue Mutation darstellt, sondern eine sehr alte – ein altes Virus, das im Permafrost der hohen Breitengrade begraben war, bis es jetzt durch den Klimawandel freigesetzt wurde. Das Virus könnte die Vorfahren der modernen Menschenaffen vor mehr als hunderttausend Jahren geplagt haben.\n\nEinige wichtige Fragen bleiben unbeantwortet, einschließlich &$%§& /// FEHLER /// noch wichtiger ist, laut der Studie, dass, basierend auf Proben von Orten auf der ganzen Welt, die %%&$& Inkubationszeit könnte ///\n\nWenn Ihnen dieser Artikel gefallen hat, könnten Sie auch folgende Artikel mögen:\n* Wie man Herzinfarkt wirklich vermeiden kann\n* Sie werden nicht glauben was unter diesem Stein lebt\n* Die zehn erstaunlichsten wissenschaftlichen Fakten\n* Oscars Nip-Slip durch die Physik erklärt (Video)\n* Wie man einfach jede Infektion besiegen kann (gesponserter Link)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"blake_archiv_793.html","text":"&lt;img src=\"plate11.png\"&gt;\n\nDie alten Dichter beseelten alle Dinge der sinnlichen Wahrnehmung mit Göttern und Geistern, verliehen ihnen Namen und statteten sie mit Eigenschaften von Wäldern, Flüssen, Bergen, Seen, Städten, Völkern und was immer ihre erweiterten & zahlreichen Sinne wahrnehmen konnten aus.\n\nUnd im Besonderen studierten sie den Geist jeder Stadt & jedes Landes, und wiesen ihnen einen Platz unter ihren jeweiligen geistigen Gottheiten zu.\n\nBis ein System entstand, aus dem einige ihren Nutzen zogen und die Masse versklavten, indem sie versuchten, die geistigen Gottheiten zu erfassen oder von ihren Dingen zu trennen: und so begann die Priesterschaft.\n\nDie aus den Werken der Dichter ihre Formen der Anbetung entlehnten.\n\nUnd schließlich verkündeten sie, dass die Götter dies so angeordnet hätten.\n\nSo vergaßen die Menschen, dass alle Götter der menschlichen Brust innewohnen.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"benutzernamen.eml","text":"Absender: George Jameson\nAn: IAN Verteiler\nBetreff: AW: Benutzernamen\n\nEs, äh, funktioniert jetzt. Jede Iteration bekommt einen spezifischen Namen zugeordnet, der zufällig aus der Datenbank gezogen wird. Im Moment ist es noch eine Datenbank von Benutzernamen aus Online-Spielen, deshalb klingt vielleicht alles ein wenig seltsam ... aber ich weiß ehrlich gesagt nicht, ob wir jetzt mehr Zeit dafür aufwenden sollten. Wir haben eindeutige Identifikatoren, von daher ist alles in Ordnung. Alles andere ist ein Luxus, den wir uns gerade nicht leisten können.\n\nFalls wir doch alles andere rechtzeitig fertig bekommen, nehm ich mir die Sache nochmal vor und generiere eine neue Datenbank mit besser geeigneten Namen. Jetzt kann das aber einfach keine Priorität sein.\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"Nutzer: Nadya Sarabhai\nEintrag: 982\nAppLizenz: XC43G5678SS4G\nTags: keine\n\nAlles ist dunkel und still. Die Sterne sind heller, als ich sie jemals gesehen habe. Weit über mir kann ich das Wasser leise rauschen hören. Drinnen nimmt Alexandra einer ihrer Zeitkapsel-Nachrichten auf während sie das Szenario-Modul testet. Arkady lädt die neusten Dateien ins Archiv hoch und murmelt etwas über das MLA-Programm. Und Omar schläft auf der Couch, die wir gestern aufgestellt haben.\n\nUnd ich sitze hier, schreibe diesen Text, kann nicht glauben dass es je vorbei sein wird, dass diese eigenartig friedliche Existenz nicht für immer weitergehen wird. Ich sehe Talos und EL und ihre Aufgabe scheint wie etwas, das immer in der Zukunft sein wird, ein Ideal auf das wir zuarbeiten, nicht etwas, das real werden wird.\n\nIch wundere mich, ob es ruhige Orte in der Simulation geben wird, Orte an denen man sich ausruhen kann ohne an die Zukunft zu denken. Ich hoffe es. Jeder hat ein paar friedliche Momente verdient.\n\n","date":"0000/08/05","author":"loc"},{"name":"hoffnung.eml","text":"Absender: 686.5.6176@656.E20.696E\nAn:68.65.6C@6C2.01.973\nBetreff: #6465 #7370 #6169 #72&\n\nHallo,\n\nIch hoffe du bekommst diese Email, das Internet verschwindet ständig unvorhersehbar. Ich wollte dir sagen, dass ich versuchen werde zu dir zu kommen. Ich weiß, es ist weit und es bleibt nicht viel Zeit, aber ich denke ich kann es schaffen. Ich will bei dir sein, und um die W%&$%/ lieber auf dem Weg zu dir, als hier zu bleiben, so weit weg von dir. Zumindest werde ich so nah sein wie ich kann. Erinnerst $§&%$&\n\nAber hey, nicht traurig sein. Ich könnte es schaffen. Ich habe darüber nachgedacht und die Entfernung sollte machbar sein, vorausgesetzt, die S&$46474 fangen nicht an $§%§%.\n\nBis bald. Ich liebe dich.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 Extra":[{"name":"gegen_das_ueberleben.eml","text":"Sehr geehrte Frau Drennan,\n\nIch habe von Ihrem Projekt gehört – in der Wissenschaftsgemeinde wird über kaum etwas anderes gesprochen – und ich würde Ihnen gerne ein Argument unterbreiten, warum Sie dieses Projekt aufgeben sollten.\n\nDer Grund ist nicht, dass ich nicht glaube, dass Ihr Projekt gelingen wird. Es könnte sehr wohl gelingen. Aber wir müssen rein praktische Gesichtspunkte beiseitelegen und uns um gewisse Fragen der Moral gedanken machen. Besonders an diesem Wendepunkt unserer spirituellen Ökologie.\n\nMit welcher Begründung dürfen wir Lebewesen so viel Leid aussetzten, nur damit sie unserem Zweck dienen können? Warum sollten wir diese blassen Imitationen unserer eigenen, unwiderruflich fehlerhaften, Spezies erschaffen und sie dazu zwingen unsere elende Geschichte erneut zu durchleben? Warum &$&//\n\nWas Sie bauen, Frau Drennan, ist ein Gefängnis – selbst wenn es einen Ausweg gibt. Ich glaube, dass Sie es gut meinen, aber Ihre Idee, von dem was wertvoll ist, ist im Dogma der westlichen Zivilisation verwurzelt.\n\nWenn Sie bedenken, was wir der Erde alles angetan haben, dann sind wir in der glücklichen Position unsere globale Verbrechenstour relativ schmerzlos zu beenden. Warum können wir nicht damit zufrieden sein und diesen Planeten endlich in Frieden ruhen lassen?\n\nIch hoffe Sie schenken meinen Worten Beachtung und lassen Ihren \"Talos\" ausbluten, bevor es zu spät ist.\n\nHochachtungsvoll,\nChellis Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"menschliche_evolution.txt","text":"[ARCHIV: 1872CE-F553] [BUTLER, SAMUEL]\n\nJetzt ist es komplex, aber wie viel simpler und verständlicher organisiert kann es in hunderttausend Jahren werden? Oder in zwanzigtausend? Denn der Mensch glaubt zur Zeit, dass seine eigenen Interessen in dieser Richtung liegen, er verwendet unermesslich viel Zeit und Aufwand und Gedanken darauf, Maschinen zu Entwickeln, die immer besser und besser werden. Er hat schon jetzt viel erreicht, das einst unmöglich erschien, und den kumulierten Verbesserungen scheinen keine Grenzen gesetzt zu sein wenn ihnen gestattet wird, mit Aberänderungen von Generation zu Generation vererbt zu werden.\n\nMan muss stets bedenken, dass der menschliche Körper nur durch die Zufälle und Veränderungen die ihm in vielen Millionen Jahren wiederfahren sind zu dem geworden ist, was er heute ist. Jedoch ist seine Komplexität nie mit der selben Rasantheit angestiegen mit der die heutigen Maschinen sich weiterentwickeln.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Jüngste Diskussionen haben mich an einen ausgezeichneten Artikel von Albert Einstein aus dem Jahre 1949 erinnert, in $%/\n\n&lt;BLOCKQUOTE&gt; Ich habe vor kurzem mit einem intelligenten und wohlgesinnten Menschen die Gefahr eines neuen Krieges diskutiert, welcher meiner Meinung nach die Existenz der Menschheit ernsthaft gefährden würde #5355 #5256 #4956 #414C Daraufhin sagt mein Besucher, sehr ruhig und kühl, zu mir: \"Warum sind Sie so sehr gegen das Verschwinden der Menschheit?\"\n\nIch bin sicher, dass vor nur hundert Jahren niemand so leichtfertig so etwas gesagt hätte. Es ist die Aussage eines Mannes, der sich vergeblich bemüht hat, sein inneres Gleichgewicht zu erlangen und nun mehr oder weniger jede Hoffnung auf Erfolg verloren hat. Es ist der Ausdruck jener schmerzhaften Einsamkeit und Isolation, an der so viele Menschen in diesen Tagen leiden. &lt;/BLOCKQUOTE&gt;\n\n#§&55/ bizarre, beiläufige Missachtung für die Menschheit, eine Art von modischem Selbsthass, ist weit verbreitet oder zumindest gegenwärtig in vielen Schichten der vermeintlich progressiven%§$& \"§$§\n\nNichts scheint mir wichtiger, als dass wir dem Wert der Menschheit neue Geltung verleihen. Trotz unserer Fehler dürfen wir nicht aufhören, die Schönheit des menschlichen Lebens und der menschlichen Leistung zu &$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"familie.html","text":"An alle die diesem Blog in den letzten fünf Jahren treu geblieben sind: Ich wollte euch nur ein letztes Update geben. Ich werde die mir verbleibende Zeit mit meiner Familie verbringen. Ich weiß, ich weiß. Es gibt sicherlich 50+ Einträge über all die Probleme die ich mit ihnen hatte. Aber am Ende... sind sie immer noch meine Familie. Sie sind die Menschen mit denen ich aufgewachsen bin, die Menschen die mir etwas bedeuten, die Menschen die ich liebe. Natürlich nerven sie mich immer noch tierisch. Sie haben fürchterliche Dinge zu mir gesagt und ich habe ihnen fürchterliche Dinge zurückgesagt. Aber das ändert nichts an dem, wer wir sind. In der Tat, wenn wir keine Gefühle füreinander hätten, würde uns dieses Zeug gar nicht stören.\n\nGlaube ich immer noch, dass sie nicht Recht hatten? Ja, absolut. Würde ich mich anders verhalten wenn ich glauben würde, dass wir alle noch ne Menge Zeit hätten? Klar. Aber die haben wir nicht, also würde ich lieber ein paar Wochen auf der Veranda mit meinen Eltern und meinen Schwestern verbringen, als wütend und einsam zu sein. Und außerdem... es ist ja nicht so als würden wir uns jetzt weiter über meine Karriere streiten.\n\nWenn ihr die Chance habt, dann versucht mit euren liebsten Frieden zu schließen. Das ist eure letzte Chance. Danke fürs lesen.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"letztetage.eml","text":"Absender: Alan Jameson, Institut für Angewandte Noematik\nAn: Fran\nBetreff: Die letzten Tage\n\nWeißt du, was an alldem am seltsamsten erscheint? Wir streiten uns nicht ständig, haben keine Nervenzusammenbrüche, schreien uns nicht an. Tatsächlich sind wir sehr höflich und konzentriert und verbringen die meiste Zeit damit, uns über die Natur der Menschheit zu unterhalten und wie wir am Besten mit diesem wohl ambitioniertesten Projekt, das je jemand begonnen hat, Erfolg haben können. Als ob das alles vollkommen normal wäre, als ob Menschen einfach so sind. Ich fühle mich, als ob wir uns alle in Star Trek-Charaktere verwandelt hätten.\n\nIch denke... was wär der Sinn dabei, was anderes zu machen? Wütend werden wird keinem helfen. Aber ich habe nicht erwartet, dass ich mich so fühlen würde.\n\nUnd weißt du was? Es ist großartig.\n\nViele Grüße & viel Glück,\nAlan\n\nPS Alles liebe von George!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"eintrag437.html","text":"So wie jeder andere auch diese (letzten) Tage, wollte ich nur tschüss sagen und danke, dass ihr meinen Blog so viele Jahre lang gelesen habt. Es hat schon Spaß gemacht, oder? So viele ernsthafte Diskussionen, so viel Philosophie... OK, OK, hauptsächlich waren es Katzenbilder und dumme Wortwitze, aber trotzdem. Irgendwie bereue ich es, so viel Zeit am Computer verbracht zu haben – nicht die Zeit, in der ich tasächlich was gemacht habe, sondern all das Rumsitzen, meine Emails eine Million Mal checken, nutzlose Updates von Menschen die ich nichtmal leiden kann zu lesen... Aber ich bereue nicht, dass ich so Freunde gefunden habe oder wie viel Spaß wir zusammen hatten.\n\nIhr seid allesamt gute Menschen und ich bin froh euch zu kennen. Eine schönes Ende der Welt wünsche ich euch.\n\n[12 Kommentare]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"dritte_theorie.txt","text":"Befremdend bleibt es immer hiebei: daß die ältern Generationen nur scheinen um der späteren willen ihr mühseliges Geschäft zu treiben, um nämlich diesen eine Stufe zu bereiten, von der diese das Bauwerk, welches die Natur zur Absicht hat, höher bringen könnten; und daß doch nur die spätesten das Glück haben sollen, in dem Gebäude zu wohnen, woran eine lange Reihe ihrer Vorfahren (zwar freilich ohne ihre Absicht) gearbeitet hatten 45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 1784CE-F112] [KANT, IMMANUEL]\n\nAllein so räthselhaft dieses auch ist, so nothwendig ist es doch zugleich, wenn man einmal annimmt: eine Thiergattung soll Vernunft haben und als Klasse vernünftiger Wesen, die insgesamt sterben, deren Gattung aber unsterblich ist, dennoch zu einer Vollständigkeit der Entwickelung ihrer Anlagen gelangen.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"heuchlerei.html","text":"Arianas Blog – Eintrag #477: Heilige Heuchlerei, Batman!\n\nIch wusste schon immer, Gott \"läßt seine Sonne aufgehen über die Bösen und über die Guten und läßt regnen über Gerechte und Ungerechte\" (Matthaeus 5:45), aber ich muss zugeben, dass es einen Unterschied gibt zwischen \"die Worte kennen\" und \"die Worte verstehen\"! Obwohl ich mir sicher bin, dass mein Glaube echt ist, macht mich das doch nicht zu etwas Besonderem oder beschützt mich vor Leiden. Ich bin nur ein Mensch, wie viele andere, und Gott hat Milliarden von uns kommen und gehen sehen. Und ich muss sagen: Es ist überrraschend schwer das zu akzeptieren.\n\nIch habe immer gedacht, dass ich demütig bin, aber nun wird mir klar, dass ich immer sehr stolz war, demütig zu sein, was wirklich... bescheuert ist. Ich denke ich bin nicht die Erste, die diesen Fehler begangen hat, mhm?\n\nTags: #bedauern #stolz #glauben #heuchlerei #entschuldigung #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"haustiere.html","text":"BITTE DENKT DARAN EURE HAUSTIERE FREIZULASSEN\n\nWährend es wahr ist, dass sich nicht alle Haustiere an das Leben ohne euch gewöhnen werden, werden es doch viele schaffen, und das Wenigste das wir tun können, ist ihnen eine Chance zu geben.\n\nBitte denk daran:\n- Lass dein Haustier frei, bevor du dazu nichtmehr in der Lage bist.\n- Falls dir eingesperrte Tiere in deiner Nachbarschaft auffallen, nimm dir bitte die Zeit sie freizulassen.\n- Lass die Fenster und Türen deiner Wohnung offen, um Zuchfluchtsräume und Unterkünfte zu schaffen.\n- Du kannst große Mengen von Trockenfutter auslegen, um deinem Haustier den Übergang zu erleichtern.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"arkady_tagebuch99.txt","text":"Sarabhai tot. Habe den Tag an Trauer verloren, nicht in der Lage mich zu konzentrieren.\n\nDrennan arbeitet als ob sie bessesen wäre. Schläft sie überhaupt?\n\nWerde langsam müde.\n\n","date":"0000/11/30","author":"loc"},{"name":"gegegensaetze.txt","text":"456E#6572.6779206973 F793] [BLAKE, W4574 6572 6E61 6C20#44656C6967 6874\n\nOhne Gegensätze gibt es keinen Fortschritt. Anziehung und Abstoßung, Vernunft und Energie, Liebe und Hass, sind für die Menschliche Existenz notwendig.\n\n[fehler]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"feiert_weiter_leute.eml","text":"Absender: Lubomir Georgiev\nAn: [...]\nBetreff: Die LAN-Party am Ende des Universums\n\nYo,\n\nIch weiß nicht ob ihr Jungs es gemerkt habt, aber das ist das Ende der Welt! Da es nichts gibt, was wir dagegen tun können... sollten wir nicht ein bisschen Spaß haben bevor wir abkratzen, anstatt nur rumzusitzen und zu weinen? Ja, ihr wisst genau wovon ich rede: Videospiele! Es ist LAN-Party-Zeit!\n\nIn zwei Tagen werden wir uns alle in der alten Schulbibliothek treffen. Es wird Fressalien, Getränke, Musik und Old-School-Gaming geben! Und ihr seid eingeladen. Bringt eure Freunde mit. Vor allem, wenn sie scharf sind.\n\nWir sehen uns 3000 v. Chr.!\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"fortschritts_rep32.eml","text":"Absender: Nadya Sarabhai\nAn: IAN Verteiler\nBetreff: Fortschrittsbericht 32\n\nWir sind nun an diesem nervigen Punkt angelangt, an dem alle wichtigen Elemente funktionieren, wir uns aber noch um Millionen von Kleinigkeiten kümmern müssen.\n \nDie Hauptmodule funktionieren alle so, wie sie es sollten, und kommunizieren gut miteinander. Der Prozess läuf mehr oder weniger wie geplant ab. Vielleicht funktioniert alles tatsächlich.\n\nAber es ist alles immer noch verdammt rudimentär. Manche Probleme sind nur oberflächlich (wie die zufälligen Benutzernamen), einige machen mir ein bisschen mehr Sorgen (verschiedene Bugs; die Tatsache, dass wir keine umfangreicheren Tests durchgeführt haben). Wir müssen noch eine Menge Kanten abschleifen.\n\nJetzt wo das Team auf die Hälfte seiner ursprünglichen Größe dezimiert wurde, bin ich mir nicht mehr sicher, ob wir noch alles schaffen können. Was ich also morgen wirklich dringend diskutieren möchte ist eine neuen Prioritätenliste. Macht euch bitte ein paar Gedanken darüber, was eurer Meinung nach unbedingt fertiggestellt werden muss.\n\n- Nadya\n\nPS Alexandra, schlaf doch mal. Ich weiß, dass du immer noch am Schaffen bist. Das ist dein Baby, wir werden dich morgen brauchen.\n\n","date":"0000/11/07","author":"loc"},{"name":"philosophie_der_zaehne.html","text":"Letzte Nacht hatte ich eine einfache, aber geniale Idee. Jeder der über Philosophie oder Spiritualität schreiben möchte, besonders um irgendeine großartige Aussage über die Natur des Körper oder der Seele zu machen, sollte zuerst eine richtig schlimme Zahninfektion durchmachen. Ich meine nicht nur leichte Zahnschmerzen, ich meine die Art von Hammer-Infektion die von mehreren inkompetenten Zahnärzten falsch diagnostiziert wurde, die wächst und wächst, bis sich die Karies in einem deiner Backenzähne zum Nerv durchgefressen hat und alles wirklich hoffnungslos entzündet ist.\n\nDer Schmerz  ist *unvorstellbar*. Er kommt in Wellen, und diese Wellen übertönen alles andere. Du kannst nicht reden, dich nicht bewegen, nicht denken, es gibt nur Schmerzen und nichts anderes mehr. Es ist als ob der Schmerz dein Gehirn komplett übernimmt.\n\nUnd dann? Du gehst zum Zahnarzt (vorausgesetzt du hast einen guten Zahnarzt) und er spritzt dir Chemikalien ins Blut die dich taub machen. Dann bohrt er ein Loch in dich, schneidet den Nerv – schnip schnip – und es ist vorbei. Einfach nur so, es ist nicht anders als ein Auto oder eine Uhr zu reparieren. Deine ganze Existenz wurde von diesem einen winzigen Nerv, der elektrochemische Signale an dein Gehirn aussendete, lahmgelegt. Und dieser unvorstellbare Schmerz, der fast dein Bewusstsein ausgelöscht zu haben scheint, kann einfach so gestoppt werden... mit einem kleinen Schnitt.\n\nWir sollten es das Zahnos-Prinzip nennen, aber das wäre unglaublich dumm.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 Extra":[{"name":"materie.txt","text":"Es stimmt, es gibt bestimmte idealistische Bücher – keine religiösen Werke, sondern philosophische – in denen man lesen kann, dass Zeit und Raum nur Kategorien unseres Verstandes sind. Dass sie den Anforderungen unseres Denkens entspringen und dass sie nicht in der Realität verankert sind. Aber es ist sehr schwer diesen Anschauungen zuzustimmen. Wenn ein idealistischer Philosoph, anstatt den Zug um neun Uhr zu besteigen, zwei Minuten zu spät ist, würde er das Ende des abfahrenden Zuges sehen und würde von seinen eigenen Augen überzeugt werden, dass Zeit und Raum nicht von der materiellen Realität getrennt werden können.\n\nDie Aufgabe ist es, diesen Raum zu verkleinern, ihn zu überwinden, Zeit zu rationalisieren, das menschliche Leben zu verlängern, sich an die Vergangenheit zu erinnern, das Leben auf ein neues Nivau zu bringen und es zu bereichern. Das ist der Grund für den Konflikt mit Raum und Zeit, in dessem Kern der Kampf die Materie dem Menschen zu unterwerfen liegt – Materie die nicht nur die Grundlange von allem was existiert bildet, sonder auch von unserer Vorstellungskraft.\n\n[BRONSTEIN, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"ein_universum_bauen.txt","text":"In seinem bemerkenswerten Essay aus dem Jahr 1978, \"Wie man ein Universum baut, dass nicht zwei Tage später auseinanderfällt\", beschreibt Philip K. Dick die beiden Themen, die meistens den Mittelpunkt seines Werks bilden: \"Was ist Wirklichkeit?\" und \"Was ist ein authentischer Mensch?\"\n\nSeine Spekulationen und Erfahrungen werden einem Leser, der mit seinem Werk nicht vertraut ist, außergewöhnlich erscheinen, doch obwohl seine Ideen weit hergeholt erscheinen - \"die Welt der Bibel ist irgendwie eine buchstäblich reale, aber verschleierte Landschaft, die sich nie ändert und von unseren Augen verborgen bleibt, aber durch Offenbarung erreicht werden kann\" oder die Vorstellung, dass wir vielleicht alle im Jahr 50 n. Chr. existieren – hat Dick tatsächlich eine der elegantesten, am einfachsten verstehbaren und nützlichen Definitionen der Wirklichkeit überhaupt formuliert:\n\n\"Realität ist das, was wenn man aufhören daran zu glauben, nicht verschwindet.\"\n\nMaterialistische Philosophen haben schon in der Verganenheit ähnliche Ideen ausgedrückt (z.B. Straton von Stageiras Talos-Prinzip), aber es ist besonders interessant zu sehen, dass solch ein Gedanke auch durch einen weit mehr esoterischen Autoren ausgedrückt we#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"glaube.html","text":"Absender: Neil Macomber\nAn: A/%%$$\nBetreff: Versträute Gedanken um Mitternacht \n\nLiebster Bruder,\n\nIch gebe zu, ich finde es sehr schwierig unter diesen Umständen an einen liebenden Gott zu glauben. Warum sollte ein liebender Gott guten, gütigen Menschen solche Schmerzen und solches Leiden zufügen? Wenn es wirklich einen persönlichen Gott gibt... wie kann Er der gleiche Gott sein, der diese Kinder diesen unerträglichen Schmerzen unterzieht? Ich erinnere mich an all die Antworten, die wir gelehrt wurden, aber keine von ihnen scheint jetzt glaubwürdig zu sein.\n\nIch kann nicht auf der Kanzel stehen und meiner Gemeinde Dinge predigen, die ich nicht in meinem Herzen fühle. Besser, Zweifel zu haben, als ein Heuchler zu sein. Und doch kann ich nicht die Erfahrung, die mich zu dieser Berufung führte, leugnen. Was ist die Wahrheit? Vielleicht habe ich das Mysterium Gottes vernachlässigt, vielleicht habe ich \"Gottes Wege sind unergründlich\" immer als Entschuldigung benutzt, anstatt als die fürchterliche Bekenntnis, die es wirklich ist. Vielleicht habe ich Gott zu sehr vermenschlicht.\n\nWenn das Universum einen Sinn hat, bedeutet das nicht, dass es sich um uns dreht. Ein ernüchternder Gedanke, aber sollten wir nicht im Angesicht des Göttlichen demütig sein?\n\nMit Liebe,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"danke.eml","text":"Absender: Sun Wei-Yang\nAn: Alexandra Drennan\nBetreff: Danke\n\nLiebe Alexandra,\n\nWir nähern uns nun dem Ende und ich wollte dich wissen lassen, wie sehr ich die Chance meine Arbeit an Soma/Talos zu beenden schätze. Der Tod ist für mich, durch meine Religion, ein weniger schlimmes Schicksal als er das für andere ist – ich weiß, dass wir alle schon viele Male gestorben sind – aber der Gedanke, unvollendete Arbeit zurückzulassen, lastet schwer auf mir. Dafür, dass du mich von dieser Last befreit hast, werde ich dir ewig dankbar sein, auch wenn unser Versuch am Ende scheitern sollte.\n\nObwohl es Milliarden von Welten neben dieser hier gibt, hoffe ich doch, dass wir uns auf einer von ihnen wiedertreffen werden.\n\nMit Liebe 54 69 6D 65 20 69 73 20 74 68 65 20 65 72 63 6D 79 20 6F 66 20 45 74 65 72 69 74 79 6E\n\n","date":"0000/12/14","author":"loc"},{"name":"menschliche_seele.txt","text":"[ARCHIV: 1872CE-F553] [BUTLER, SAMUEL]\n\nWenn alle Maschinen in einem Augenblick vernichtet werden würden, so dass nicht ein Messer oder Hebel, noch ein einziger Lappen Kleidung, noch irgendetwas anderes als der nackte Körper mit dem er geboren wurde dem Menschen übrig bliebe, und wenn alles Wissen über mechanische Gesetze von ihm genommen werden würde, so dass er nicht mehr Maschinen herstellen könnte, und alle maschinell hergestellten Lebensmittel zerstört werden würden, sodass die Gattung Mensch schutzlos und nackt, wie auf einer einsamen Insel zurückgelassen werden würde, würden wir alle innerhalb von sechs Wochen aussterben.\n\nEin paar elende Individuen könnten verweilen, aber auch diese würden in ein oder zwei Jahren schlimmer als Affen sein. Die Seele des Menschen existiert durch Maschinen; sie ist maschinell hergestellt: Er denkt was er denkt und fühlt wie er fühlt, durch den Einfluss den die Maschinen auf ihn gewirkt haben, aber ihre Existenz ist genauso sehr eine unabdingbare Kondition für seine Existenz, wie er für ihre.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"arkady_tagebuch108.txt","text":"Das Team wird täglich kleiner. Bin trotzdem sehr stolz auf sie. Archiv ist nun unvorstellbar groß, es fehlen immernoch tausende von Schriftstücken, unmöglich es jemals fertig zu bekommen. Arbeit an einem Programm, dass die Beiträge in unserer Abwesenheit sortieren wird, hat bereits begonnen, aber wie alles andere hat es seine Schwächen.\n\nHab mit Alexandra geredet. Talos schreitet gut voran. Vielleicht wird der erste Benutzer des Archivs doch von der Erde kommen.\n\nSchätze, dass ich in etwa einer Woche bis zehn Tagen nicht mehr in der Lage sein werde, weiterzuarbeiten. Ist es Verrat, früher zu gehen?\n\n","date":"0000/12/14","author":"loc"},{"name":"erfindung_von_grenzen.html","text":"Auszug: Die Erfindung der Grenzen, von Fatimah Nguyen\n\n\"Was die heutigen Nationalisten und Neo-Segregationisten nicht verstehen\", sagte Kwame, \"ist, dass Synthese die Grundlage jeder menschlichen Kultur ist, und es auch immer war. Keine Zivilisation ist authentisch, monolithisch, rein... das genaue Gegenteil ist der Fall. Schau dir eine durchschnittliche westliche Nation an: arabische Zahlen, lateinisches Alphabet, Religion aus den Levanten, griechische Philosophie ... muss ich weiter machen? Und jedes dieser Beispiele kann noch tiefer ins Detail gehen: Die Römer haben ihr Alphabet von den Griechen, die wiederum haben ihres von den Phöniziern geklaut, und so weiter. Unsere Mythen und Religionen sind auch synkretistisch – sie teilen, wiederholen oder adaptieren eine vielzahl von Elementen um ihren Bedürfnissen Genüge zu tun. Sogar die Sprache unserer Schöpfung, die DNS selbst, ist unrein, und definiert sich durch eine Geschichte der Verschmelzung: Nicht nur zwischen Nationen, sondern auch zwischen unterschiedlichen Spezies Mensch!\" \n\nAufgaben:\n1. Diskutieren Sie diesen Auszug im Rahmen der Theorie der Transkulturalität von Wolfgang Welsch.\n2. (4859425) der Roman als /2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"apokryphen9.doc","text":"Nun richtete Uriel sein Schwert auf den Baum des Lebens, der im Herzen des toten Jerusalem wuchs.\n\"Sehet: Dieser Baum wächst immer noch, obwohl die Stadt tot ist. In allem Sterblichen ruht die Saat der Unsterblichkeit, denn es war ein Unsterblicher, der es aus Chaos und Nichts erschaffen hat.\" Als bescheidener Mann von geringer Weisheit fragte ich: \"Mächtiger Uriel, es ist uns nicht erlaubt von Baum des Lebens zu essen. Wie können wir sonst gerettet werden?\" Und Uriel befahl mir meine Hand auszustrecken, und er gab mir sein flammendes Schwert, und er sagte: \"Nur durch Opfer kann die Welt von der Herrschaft der Sünde befreit werden.\"\n\nMit einem Gebet auf den Lippen fiel ich auf Uriels Schwert, und es durchbohrte mein Herz. Und wahrhaftig, auf meinem Körper erschienen die Wundmale des Herrn, und aus ihnen tropfte Blut, das nicht mein Blut war, auf den Boden; und die sieben Köpfe des Drachen, die mit schwarzen Wolken gekrönt waren, zogen sich zurück, und Licht fiel auf die Erde, und Jerusalem wurde wiedergeboren. So gingen die Engel davon, ihre Nachricht nun übermittelt, und ich erwachte in den Feldern unseres schönen Landes, 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"menschliches_auge.txt","text":"Was ist das Auge eines Menschen als eine Maschine zum Herausschauen für das kleine Wesen, das in seinem Gehirn sitzt? [ARCHIV: 1872CE-F553] [BUTLER, SAMUEL] 65 76 65 72 79 74 68 69 6E 67 20 77 75 6F 6C 64 20 61 70 70 65 61 72 20 74 20 6F 6D 6E 61 20 61 73 20 69 74 20 69 73 \n\nSind es die Augen des Menschen, oder ist es die große Seh-Maschine die uns die Existenz von Welten jenseits Welten bis in die Unendlichkeit offenbart hat? Was hat uns Menschen die Landschaft des Mondes nähergebracht, die Flecken der Sonne, die Geographie der Planeten? Er ist der Gnade dieser Seh-Maschine ausgesetzt wenn er diese Dinge sehen möchte, und er ist machtlos solange er sie nicht seiner eigenen Identität hinzufügt, solange er sie nicht zu einem Teil von sich selbst macht. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"Einer der faszinierendsten Aspekte der kürzlich entdeckten Schriften des St. Eadwald ist seine Beschäftigung mit der Suche nach göttlicher Wahrheit in mathematischen Konzepten, welche manchmal an Pantheismus angrenzt.\n\nEr war, wie es scheint, besonders an was wir heute Tetrominos nennen interessiert, da er in ihnen eine Reflexion des Tetragramms und des griechischen Wortes für Gott (TH-E-O-S) sah. Ihre Fähigkeit, andere Formen aus sich selbst heraus zu bilden, symbolisierte für ihn die Fähigkeit des Schöpfers, die Welt neu zu gestalten ohne dabei die Gesetze der Physik, welche er selbst erschaffen hatte, zu brechen.\n\nEadwald nannte Tetrominos \"Sigilla\" (Siegel), was impliziert, dass sie eine wahrhaftigere Version der magischen Symbole die von Heiden verehrt wurden darstellten, welche sowohl in der abrahamitischen Tradition, als auch in der sorgfältigen Beobachtung der Schöpfung verwurzelt sind.\n\nEs ist unwahrscheinlich, dass diese Texte jemals öffentlich zirkuliert wurden, da ihre Verbreitung mit ziemlicher Sicherheit zu einer Anklage wegen Ketzerei geführt hätte.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"erhaltung.txt","text":"Mit einer Mischung aus Mitleid und Abscheu sah ich diese Wesen, die ausgebildet wurden um entweder selbst zu schlachten oder geschlachtet zu werden, und verfiel wieder den Gedanken über eine meiner alten Ansichten. Diese war, dass es der Erhalt der Spezies, und nicht der des Individuums zu sein scheint, die den Plan der Gottheit in der gesamten Natur ausmacht. Blüten sprießen nur um vernichtet zu werden; Fische legen ihre Brut wo sie gefressen werden wird; und welch ein Großteil der Menschheit wird lediglich geboren, um vorzeitig hinweggefegt zu werden! 156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796CE-/$% [WOLLSTONECRAFT, MARY\n\nZeigt diese Verschwendung des aufkeimenden Lebens nicht auf unwiderlegbare Weise, dass es nicht Menschen, sonder der Mensch ist, dessen Erhalt so wichtig ist für die Vollendung des großen Plans des Universums? Kinder blinzeln in die Existenz, leiden und sterben; Menschen fliegen wie Motten um eine Kerze, und fallen in die Flamme; Krieg und \"die tausend Übel welche das Fleisch erbt\" mähen sie in Schaaren nieder; während die grausamen Vorurteile der Gesellschaft unsere Existenz lähmen und einen langsamen, aber nicht weniger unausweichlichen Verfall herbeiführen.\n\n","date":"1796 CE","author":"phil_arc"}]}