{"A01":[{"name":"dobrodošla.eml","text":"Od: Nadya Sarabhai @ Institut aplicirane N%\nZa: Alexandra Drennan @ &&/ne noematike\nSubject: Dobrodošla u tim!\n\nBok, opet,\n\nŽao mi je ako sam bila malo čudna na sastanku. Znam da si bila nervozna, ali, da budem iskrena, bila sam i ja. Znam da ti je ovo teško povjerovati, ali bojim te se! Tako si mlada i već si postigla toliko toga... da situacija nije tako loša, čak bi i bila ljubomorna :)\n\nJoš nešto želim raščistiti, Shvaćam da sam ja voditeljica projekta, ali ovo je i tvoj projekt i svi će to poštovati. I, da, znam da nisi naviknuta raditi na ovaj način...ali, danas si ti glavna.\n\nBez pritiska, *g*\n\nNapravimo to,\nNadya\n\n","date":"0000/07/01","author":"loc"},{"name":"athena6.txt","text":"Šesnaesto poglavlje: Atena u vrtu Hesperida\n\n&%7V/ nisam im vjerovala.Ali kretale su se tako graciozno, plemenito, da je bilo teško ne slijediti ih dublje u taj čudni vrt zubaca i zupčanika. Vodile su je mjestom gdje se činilo da krošnje mjedenih stabala rastu zajedno, stvarajući odaju nalik kapelici. U središtu odaje raslo je maleno drvo napravljeno od plavog čelika, a na drvu je rasla jedna jedina zlatna jabuka.\n\n\"Ova jabuka,\" rekoše nimfe jednoglasno,dok su njihove oči sjale, \"nosi dar besmrtnosti i prave mudrosti. Mnogi junaci, i ne malo zlikovaca, dolaze polagati pravo na nju; ali svi pogriješiše u posljednjem koraku. Moraš znati da besmrtnost otkriva smrtnost svijeta, a prava mudrost je beskrajno bezumlje. Tko bi htio to preuzeti na sebe? Neki kažu da je Heraklo f.LOAD(5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) gledajući u zvijezde i plakao.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"shvati_to.eml","text":"Od: %442() Li\nZa: 69.74.657@2.61.746.96\nPredmet: F 6E\n\nKako ja to vidim, svijet ne dolazi sa priručnikom za korištenje. Moraš ga sam shvatiti. Komadić ovdje, komadić ondje, spoji ih, pokušaj stvoriti smisao od toga. Siguran sam da postoji istina, ali to ne znači da je, svatko tko tvrdi da je poznaje, zaista poznaje. Onda opet, to ne mora biti loša stvar! Živimo u nevjerojatnom svijetu i potraga za istinom može biti prava pustolovina. Plus, dobro je za mozak.\n\nU svakom slučaju,ovo su samo isprekidane misli tvog starog. Ne daj da te ovo sve spusti. Mlad si, imaš puno vremena shvatiti sve.\n\n\nVoli te,\ntata\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"Od: Frank Ngatai\nZa: Miles Ngatai, Dan Ngatai\nPredmet: IAN!\n\nMoj prvi dan na Institutu aplicirane noematike. Putujem na posao, prestravljen. Što ako im se ne svidim? Što ako su genijalci, a ja totalna smijurija? Možda su se samo šalili dopustivši mi da radim tamo?\n\nUlazim dršćući i na samom ulazu dočeka me ogroman poster Jeffa Goldbluma. Koji vrag?\n\nTada sam shvatio. Institut aplicirane noematike. IAN. Dr. Ian Malcolm iz Jurskog parka. Jeff Goldblum.\n\nDolazi nasmješeni dr. Sarabhai. \"Kada smo osnivali Institut pokušavali smo pronaći zgodan akronim\", kaže. \"IZPN? IN? Svaki je zvučao glupo, ali nikako ga nismo htjeli nazvati IAN jer... to je ime. Tada se netko našalio prijedlogom da ga nazovemo JEFF, i... to nam se svidjelo. Sada nam je službeni naziv IAN, ali čuješ li ikoga da nas naziva JEFF, to je naše... interno ime, pretpostavljam. Znam, znam. Prokleti štereberi.\"\n\nNakon tog razgovora, više se nisam plašio :)\n\n","date":"0000/01/21","author":"loc"},{"name":"atena_analiza.html","text":"[KORISNIK ALEX16 DODAO 4 BILJEŠKE]\n\nBILJEŠKA 01: &/ Prva rečenica romana - \"Probudila se na nemogućem mjestu, ne znajući ništa.\" - označava puno više od početka još jedne zagonetke utemeljene na gubitku sjećanja, iako ne bismo trebali shvatiti cjelokupno djelo kao alegoriju. Pravilnije bi bilo, uzimajući u obzir znanstveno fantastični novus jezgre narativa kao nominalnu vrijednost,učiniti   ////%10///</p>\n\nBILJEŠKA 02: bez znanja o prirodi svijeta, prisiljeni pouzdati se u ono što su nam rekli drugi te u naša (subjektivna,nesavršena, ograničena) osjetila 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6E 6C 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 6D 65 2E sukobljavaju se društvena stvarnost (uvjerenje) i objektivna stvarnost (materija) \n\nBILJEŠKA 03: kada, u šesnaestom poglavlju (\"Drugo buđenje u Artemidinom hramu\"), glavna junakinja upita svog učitelja ///\n\nBILJEŠKA 04: značajnija interpretacija može se postići samo kroz SINTEZU\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"talosov_princip.txt","text":"[ARHIVA: 260pr.Kr.-F12] [STRATON IZ STAGIRE]\n\n\nAko je istina da je Dedal izgradio divovski Talos, ili, kako drugi kažu, djelo je to Hefestovo, ono u čemu možemo biti sigurni je da je napravljeno od bronce te da ima samo jednu žilu kroz koju teče tekućina nalik krvi, koju neki smatraju olovom, a neki ihorom koji teče žilama bogova. Gubitak tekućine uzrokuje njegovu smrt, kao što čovjek umire kad ostane bez krvi. \n\nNe možemo li onda reći da je Talos, iako stvoren kao stroj ili igračka, imao sva svojstva čovjeka? Kretao se vlastitom voljom. Govorio je i govoreno mu je, imao je želje i žudnje. Zaista, u priči o Argonautima, to je bio uzrok njegove propasti. Ako je, tada, stroj mogao imati sva svojstva čovjeka i djelovati kao čovjek, pokretan samo genijalnim planom svoga ustrojstva i interakcijom tvari od kojih je napravljen u skladu s principima prirode, ne slijedi li iz toga da se čovjek može također promatrati kao stroj? To proturječi svim učenjima metafizike, ali čak ni najvjerniji filozof ne može živjeti bez svoje krvi.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 Extra":[{"name":"greška.txt","text":"UČITAVANJE ARHIVE NEMOGUĆE [1667pr.Kr.-F457] [MILTON, JOHN]\n\n54 68 65 20 72 6F 61 64 20 6F 66 20 \n65 78 63 65 73 73 20 6C 65 61 64 73 \nToga dana često se sjetih, kad se iz sna\nprvo prenuh, i nađoh se počinutim\n65 20 70 61 6C 61 63 65 20 6F 66 20 77\n69 73 64 6F 6D 2E\nPod sjenkom cijeća, pitah se mnogo gdje\ni što sam,odakle doveden, i kako\n20 74 6F 20 74 68 \nGREŠKA: GREŠKA NEPOZNATA\n\n","date":"0000/00/00","author":"temp"},{"name":"ljudski_stroj.html","text":"Tema #3:\n\nJednog dana otkrijete da niste čovjek nego stroj. Vaš je život do sada bio stvaran, nitko nije upravljao vama ili vas programirao da se ponašate na određeni način; vaši tjelesni i mentalni kapaciteti su identični onima ljudskog bića. Ali, vi ste stvoreni u laboratoriju.\n\nNitko osim vas to ne zna. Vaša obitelj, vaši prijatelji, svi oni misle da ste obično ljudsko biće pout njih. Možete nastaviti živjeti svoj život kao prije i ništa se neće promijeniti.\n\nKako ćete reagirati?\n\nPosebnu pažnju obratite na sljedeća pitanja:\na) Mijenja li se vaš koncept samoga sebe? Jeste li ista osoba koja ste bili?\nb) Mijenja li se vaše shvaćanje svijeta?\nc) Otkrivate li taj podatak drugima ili ga tajite? Zašto?\n\n1500-2000 riječi. Krajnji rok je 26., kašnjenje neće biti tolerirano. Predajte emailom ili ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"GRRR_rješenja.eml","text":"Od: [Bob Rakovsky]\nZa: [108 primatelja]\nPredmet: GRRR\n\nIzluđuju me svi ovi smireni ljudi. Jesu li se odjednom svi pretvorili u Budu ili što? Nisam znao da svijet ima tolike rezerve spokoja. Iako su ove Gautame posljednjih dana poprilično realni. Znaš što je još gore? Paranoidni luđaci što grade skloništa i sakupljaju oružje. Što će napraviti, ubiti n&$$ Iako moram priznati da su reakcije bolje nego što sam očekivao, do te mjere da bih bio dirnut ljepotom čovječnosti da nisam stari mrzovoljni prdonja, a ova manjima totalnih debila mi zaista kvari posljednje dane.\n\n//&( Razlog zbog kojeg pišem je taj što odbijam vjerovati u scenarije koji nemaju nikakvo rješenje. Udružimo li mozgove, nešto ćemo smisliti. Bit će ludo, ali bolje i ludo nego mrtvo. Ludo je ono što mi na ovom planetu radimo najbolje.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"Al_povratnainformacija.eml","text":"Stalno raspravljamo o tome što nam znači umjetna inteligencija i kako ona mijenja naše shvaćanje svijeta. To je odlična tema i mislim da smo je naširoko obradili. Naličje te teme je ono što smo jedva spomenuli. Mislim, naši bi životi bili isti kao prije, s U.I. ili bez nje. Ono o čemu bismo trebali razgovarati je vlastita perspektiva umjetne inteligencije. Kako bi bilo biti to stvorenje? Naglo oživljen, stvoren kao eksperiment? Imati sve podatke o sebi, znati točno kako radiš? Što bi mislio o svijetu? Bi li vidio smisao? Ljepotu? Što bi mislio o ljudskoj vrsti? Bi li se vidio u velikoj shemi stvari? Mislim da bismo se trebali poistovjetiti s tim bićem. >Draga Aleksandra, zahvaljujem ti na povratnim informacijama, ali ovo je kolegij filozofije, ne znanstvene fantastike. I zato sam skoro odustao od istraživanja :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"voditelji_tima.eml","text":"Blagosolovljeni smo s toliko ljudi koji su doprinjeli ovom projektu, ali moramo biti sigurni da su svi na istoj stranici.\n\nMolimo, obratite se sljedećim ljudima kada74 68 72 6F\n\nAlexandra Drennan - Voditeljica projekta / UI Modul\nNadya Sarabhai - koordinator instituta\nRob Maclean - EL Software\nTrevor Donovan - EL Hardware\nGeorge Jameson - Modul generiranja\nAlan Jameson - Modul scenarija\nBob Rakovsky - Modul simulacije\nRadhia Bricmont - &%§$&()\nAurora Calvin - Link Hardware\nOmar Gharib - Link Software\n#a&( Lanning - Modul održavanja\nJ.E. Harrison - Dijagnostika #()§\nFrank Ngatai - Modul memorije\nJared V. Shmilev - Sustav dat%&//)\nSun Wei-Yang - Jedinica Talos (bivša Soma)\n\nIako nije izravni dio našeg projekta, tim Arhive s  nama dijeli fizički i digitalni prostor. Ima li ikakvih tehničkih poteškoća, molimo kontaktirajte njihovog voditelja projekta, Arkadya Chernyshevskyskog. Ne brinite, drag je.\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"straton_iz_stagire.wiki","text":"STRATON iz Stagire (311-254 pr. Kr.) je bio grčki filozof materijalizma povezan sa peripatetičkom školom. Kao Aristotelov štovatelj, zagovarao je emprizam i kritizirao filozofiju koja stavlja vjerovanje ispred opažajućih istina. Iako ga kolege nisu voljele zbog ponašanja, njegovi komentari Aristotela smatrani su važnim radom. Mnogo je njegovih djela uništeno tijekom uništenja Aleksandrijske knjižnice.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"napredak_izv1.eml","text":"Od: Nadya Sarabhai\nZa: IAN Mailing List\nPredmet: Izvješće o napretku 1\n\nBok svima,\n\n\nsve je premješteno u objekt EL-a. Znam da je bilo tužno napustiti dobru staru zgradu JEFF-A, ali smislenije je biti na mjestu događaja, pogotovo zato što će uslijediti značajni nestanci struje.\n\nTim Arkadije već radi na $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41&/pokreni() 20 57 41 59 ali, zaista ne morate brinuti da će si timovi smetati, objekt je ogroman.\n\nNeka šou započne!\n\n - Nadya\n\n","date":"0000/07/02","author":"loc"},{"name":"mail_greska.dat","text":"Od: Arkady 46.6F.72@2C.20.62\nZa: [504 primatelja]\n\nOvo će biti kratko. Znate me, tako da znate o čemu pričam.\n\nShvaćam da je vaš rad na projektu bio usmjeren odvraćanju pažnje sa  65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 find a solution.\n\nVjerujem da 46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 6E 73 20 61 6E 64 20 61 20 6E 65 77 20 65 61 72 74 68 3A 20 61 6E sačuvati nebiološke komponente of 64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 ne u smislu 68 61 6C 6C 20 6E 6F 74 20 62 65 20 odmah. Detalje mog prijedloga pronaći ćete u privitku no, ukratko 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 globalni pothvat 20 63 6F 6D 65 20 69 6E 74 6F 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"početci.txt","text":"Straton iz Stagire, O početcima (Fragment)\n\nVelika je pogreška mnogih filozofa, ne samo onih Atenske škole, već i brojnih drugih, to da ne započinju promatranjem svemira što nas okružuje, nego zaključkom već donesenim; često je to zaključak da je svijet stvoren savršen, a čovječanstvo najveća kreacija bogova. No, niti svijet niti bogovi ne duguju ljudskoj vrsti savršenost; umišljeno je to pretpostaviti i protivno filozofskim metodama. Iskren filozof traži samo istinu, čak i ako ona ne nosi utjehu; on mora početi sa pretpostavkom, kao što je rekao Sokrat, da je sve što zna da ništa ne zna.\n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"PZV.html","text":"PZV, kratica za Produljeni životni vijek, inovativna je inicijativa za stvaranje najstabilnijeg i najdugovječnijeg superračunala na svijetu, koju je pokrenulo sedam vodećih sveučilišta. Zbog specijalno izrađenog hardwarea, kućišta otpornog na bombe i gotovo neiscrpnog hidroelektričnog napajanja, PZV predstavlja jedinstven korak naprijed u evoluciji ljudske tehnologije.\n\nUmotvorina kandidata za Nobelovu nagradu, dr. Arkadya Chernyshevskya, PZV će&<BR>\n\nLinkovi:\n- Skini Press Kit\n- Upoznaj tim\n- <a href\n- Primjeni\n- < a href=\"\n- Kontakt\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"UI_statusgrađanina.html","text":"(PRO)MISLITI/PROBLEM 199/ Profil: Alexandra Drennan\n\nNakon stvaranja umjetne inteligencije, pojam građanina doći će u pitanje. Priznamo li da U.I. ima iste sposobnosti kao i ljudski mozak, ne bi li je trebalo smatrati građaninom? Ako ne kao osobu, u pravnom smislu riječi, onda kao potencijalnu osobu? \n\nNo, gdje povući granicu, bunit će se neki. Hoće li i gorile postati građani? Slonovi? Kitovi? Inteligentnije vrste papiga? Pa to je suludo, reći će. Podsjetio bi ljude da živimo u društvu u kojem se korporacije, vrlo apstraktni subjekti, smatraju osobama. Tako da nije kao da ne postoji presedan za to da se neljudsko biće smatra osobom. U najmanju ruku, umjetna inteligencija je biće koje razmišlja, a ne samo poslovni dogovor.\n\nAli, možda moramo preispitati definiciju osobnosti. Uzmemo li u obzir rast inteligencije u kitova, moramo potražiti odgovore na vrlo teška pitanja. Tko je bolji za to od mladog genijalca koji je revolucionarizirao f$§%&$§ &\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"atena8.txt","text":"\"Moraš uzeti u obzir ove zagonetke,\" reče sfinga \"i pronaći mi onu koju ti nisam otkrila.\"\n\nSfinga se nasmijala, zupčanik u njezinim ustima je zaškripao, njezini zubi - noćna mora hrđe. Njezino lijevo oko je zasvjetlucalo, ali to nije umanjilo njegov užas.Ruševine su bile tihe. \n\n/// POGREŠKA ///\n\n\"Ja mislim,\" napokon je rekla, \"da je vo zagonetka koju nisi otkrio: zašto ove zagonetke uopće postoje? Zašto se ovi znatiželjni automati, ova nijema djeca Hefestova, tako ponašaju, prisiljavajući me da smišljam ova zamršena rješenja? Svako je zagonetka, ali najveća zagonetka je njihova svrha.\"\n\nSfinga nije odgovorila. Njezino oko bilo je beživotno. Atena ga je izvadila iz duplje, znajući da će joj pomoći, ali osjećajući duboku tugu zbog prolaznosti ovog strahotnog stvora.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"Šalje: J.E. Harrison\nPrima: Gnomey77\nPredmet: LOL\n\nČudno je osjećam otkad smo se preselili na novu lokaciju. Ne, ne na *onaj* način. Samo... Osjećam se kao da ću se odjednom početi smijati. Vjerojatno od šoka, jel tako? Nesposobnost nošenja sa stvarnošću?\n\nIli možda zato što radimo u ovom ludom mjestu s ovom ludom tehnologijom na ovom ludom projektu i onda se osjećam kao pravi ludi znanstvenik.\n\nOdmaknite se, smrtnici! Mi ćemo stvoriti ŽIVOT! Koristeći moć ZNANOSTI!\n\nSpomenuo sam ovo Alex i kupila mi je lažni par naočala. \"Ne možeš biti ludi znanstvenik bez naočala,\" rekla je. \"Čak je i Ian Malcolm nosio naočale.\" A ja sam pokazao na EL i rekao \"Život, jel, pronađe način.\"\n\nMožda si morao biti tamo.\n\n---\n\nJ.E. Harrison\nInstitut za primjenjenu neomatiku.\n\nSvi e-mailovi poslani s ove adrese su POVJERLJIVI. Dijeljenje ili proslijeđivanje bez dozvole može rezultirati kaznenim progonom od strane bijesnog duha Jeffa Goldbluma.\n\n","date":"0000/08/01","author":"loc"},{"name":"ciceron.txt","text":"Treba li poduzetan suprug, onda, posaditi voće s kojih ploda neće vidjeti? I ne treba li velik čovjek stvoriti zakone, institucije i republiku? Što podrazumijeva stvaranje djece i naša briga za nastavljanje imena, naše posinovljenje, naša skrupulozna točnost pri sastavljanju oporuka i panegerika, nego da se naše misli utiču budućnosti?\n\n[učitavanje nemoguće: Tuskulanski_razgovori 484-F5045]\n\n\nZašto mislite da su mnogi veliki ljudi naše republike, koji su žrtvovali svoje živote za opće dobro, očekivali? Vjerujete li da su mislili kako njihova imena ne bi trebala trajati i nakon njihove smrti? Nitko nikada nije išao ususret smrti za svoju zemlju ako nije vjerovao u besmrtnost! Temistoklo je možda živio  s lakoćom, pa čak i Epaminonda,i, da ne tražim sličnost naširoko među drevnima, možda i ja sam. Na ovaj način ili onaj, slutnja neka o dobima budućima drži se našeg uma; ona postoji najčvršće i najjasnije u ljudi najčišćeg genija i najviše duše. Ovo uzmi, i tko bi bi toliko bezuman da život provede u znoju i među opasnostima?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"chatbots.html","text":"Jenny77: chatbotovi postaju sve sofisticiraniji\nnigel_pidzama: istinito, ali nebitno za ovu raspravu\nJenny77: jesi li siguran?\nJenny77: kako znas da ja nisam bot?\nsamschwartz: ne budi smiješna\nJenny77: nisam smiješna\nJenny77: iskreno, kako bi to znao?\nveganskiratnik: haha trol\nJenny77: nisam trol\nveganskiratnik: ma da\nJenny77: jesam li išta do sada napisala što ne bi mogao napisati i bot?\nJenny77: odgovorila sam na jednostavnu uvredu poput 'trol' vrlo jednostavnom negacijom\nJenny77:i primjetila sam da nitko od vas nije koristio pravopisna pravila pa ni ja nisam koristila veliko početno slovo\nveganskiratnik: koji je glavni grad Francuske?\nJenny77: pariz\nJenny77: čak i najjednostavniji skript mogao je to povući s neta\nnigel_pidzama: koji je glavni grad Hrvatske?\nJenny77: Zagreb\nnigel_pidzama: OK ona je bot, lol\nJenny77: nisam bot\nJenny77: Europljanka sam\nJenny77: te stvari učimo u školi\nsamschwartz: vidio sam te u chatroomu mnogo puta\nsamschwartz: botovi mogu sudjelovati u raspravama\nsamschwartz: u konačnici, mogu ubacivati nasumične komentare\nveganskiratnik: sam je u pravu\nveganskiratnik: prestani trolati\nnigel_pidzama: uhh, veganski ratnik\nnigel_pidzama: sam je bot\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 Extra":[{"name":"jednostavno_načelo.html","text":"<a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47<\n\nIako Straton sam nikada nije koristio taj izraz, njegova primjedba o brončanom divu Talosu kao o neizbježnoj materijalnosti života, \" čak i najvjerniji filozof ne može živjeti bez krvi\" - postat će poznata kao Talosov princip. Ono što je razbjesnilo mnogo njegovih suvremenika, ali i značajan broj kasnijih mislilaca, je jednostavnost i neoborivost principa, koji (prema fragmentu iz Miletusa) \"reže kroz njihove retoričke mreže, što trebaju upetljati slušaoca zvučnim riječima i mislima o nebesima, kao Aleksandrov mač kroz gordijski čvor\".\n\nDiogen Laertije spominje razgovor Anaksimadera Kalcedonskog koji se oslanja na Talosov princip, ali to djelo ostaje izgubljeno.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"arkady_journal77.txt","text":"Danas sam službeno započeo rad na Arhivi. Suradnici iz svake zemlje svijeta dok ima mreže. Tim prestravljen opsežnošću projekta, ali radi naporno.\n\nDijelit ćemo prostor sa timom Drennan i Sarabhai.Veselim se što ću ih upoznati.\n\n","date":"0000/06/25","author":"loc"},{"name":"post437_komentari.html","text":"[sirko22]\nprvi!\n\n[AnneZmajskavila]\nZbilja, Sirko? To je  najbolje što možeš reći?\n\n[sirko22]\nLOL\n\n[kraljicafilozof]\nOdlična snimka ljudske vrste u svom najboljem i najgorem.\n\n[sirko22]\nu najgorem, to je samo komentar, nisam Hitler\n\n[beskrajnimajmun]\nHitler je isto bio trol.\n\n[AnneZmajskavila]\nMožda bi trebao prestati sa šalama. Ovo je ozbiljno. Najozbiljnija stvar koja se dogodila.\n\n[beskrajnimajmun]\nMislim da je to odličan razlog za zbijanje šala!\n\nkraljicafilozof]\nInternet radi sve manje i manje. Bok!\n\n[beskrajnimajmun]\nBok.\n\n[AnneZmajskavila]\nBog vas blagoslovio.\n\n[sirko22]\nzadnji\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 Extra 2":[{"name":"klasicni_filozofi.lz19","text":"PRISTUP SAŽETOJ DATOTECI NEMOGUĆ.\n\nNAZIV: klasicni_filozofi.lz19 (EL-1)\n\nOPIS: Opsežna zbirka djela drevnih filozofa Grčke i Rima. Naznačeno.\n\nGREŠKA: Algoritam sažimanja LZ19 nije dostupan u sustavu EL-0.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"napredak_izv3.eml","text":"Od: Alexandra Drennan\nZa: IAN Mailing List\nPredmet: Izvješće o napretku 3\n\nBok svima,\n\nprema posljednjem sastanku, idemo sa postojećim modulom za simulaciju. To nam daje mnoštvo prednosti\n\n- stabilnost\n- jednostavnost korištenja\n- modularnost, jednostavnost integracije\n- mnoštvo već postojeće aktive\n- inherentno je usmjeren na testiranje korisnika\n- dizajniran za iterativne procese\n\nNakon malo promišljanja, odlučila sam koristiti S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 6D 20 68 61 76 65 20 6B 69 6E 64 6C 79 20 6D 61 64 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E\n\nSvi važni dokumenti su priloženi.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"atena9.txt","text":"Pregledala je simbol na fragmentu koji je pronašla u zakopanom gradu. Ponovno ta sova. Što bi mogla značiti? Činilo se da ih je po labirintu rasula neka nevidljiva ruka sa svrhom koja se ne može dokučiti /// vjerojatno je sova znamen stvoritelja ovih svjetova koji je imao tako /673&$§RFG\n\n&%%$ nejasno sjećanje, kao iz prošlog života: sova je bila simbol &#574953(444F4D/ a božica #49204!14D2041.5448454E41(% vani, pod Mjesecom ili na zidinama grada dok se vjetar dizao. Ali više nije bilo vremena razmišljati o ovome, jer su je automati vidjeli, i njihove su mehaničke ruke segnule za njom $%§ fragment i potrčali dok su se njihove zrake usmjeravale na  %$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"singularitet_rasprava104.html","text":"Članci  \\ Singularitet dolazi \\ Komentar 104 \n\n[korisnik: alex16] [odgovor] [prijava] \n\n Znaš, što više razmišljam o tome, više vjerujem da nitko nije zaista zabrinut da će Als preuzeti kontrolu nad svijetom ili nešto takvo, bez obzira na to što se govori. Ono zbog čega su zaista zabrinuti je da će netko dokazati, jednom zauvijek, da svijest proizlazi iz materije. I pomalo razumijem zašto su toliko užasnuti. Stvorimo li biće koje osjeća, što je onda s dušom? Bez te tajne, što smo mi nego strojevi? A ako smo strojevi, kako se nadati da smrt nije kraj? \n\nOno što zaista plaši ljude nije umjetna inteligencija računala već 'prirodna' inteligencija koju vide u ogledalu.\n\n [prikaži ostale komentare]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"AMA.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"Od: Alexandra Drennan \nZa: Noematika Mailing List \nPredmet: [NML] Talosov Princip   \n\nJeste li čuli za Talosov princip? To je stari filozofski koncept o nemogućnosti izbjegavanja stvarnosti  - bez obzira u što vjerujete, iskrvarite li, umirete.\n\nMislim da se princip može primijeniti na našu situaciju više no želimo priznati. Možemo sklopiti oči i pretvarati se da će sve biti u redu... Ali to neće promijeniti onoga što se događa našem... 4E 6F 20 6D 61 6E 20 69 \n\nMislim da je naša dužnost, kao znanstvenika, suočiti se s istinom, upitati se najvažnije pitanje: kako možemo pomoći?\n\n 73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 \n\n73 20 70 6C 61 63 65 20 69 6E 20 74 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 6E 6F 20 6D 61 6E 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 Mislim da imam ideju 68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 6C 66 20 74 6F 20 73 65 65 20 68 69 73 20 6F 77 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\nS poštovanjem,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"ljudska_krv.txt","text":"Neki kažu da se naša krv sastoji od bezgraničnih živih agensa koji se 'voze' gore-dolje po autoputima i sporednim cestama naših tijela kao što to čine ljudi ulicama grada. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 Jedna generacija nesta, druga nasta: ali Zemlja zauvijek osta. funkcija (#7761 7320 6D61 6465 20 66 6C 65 73 68\n) I san grada, kako nalik životu sa svojim promjenama u cirkulaciji.\n\nBUTLER, SAMUEL]\n\nPogrešno razmišljamo ako ikoji složeni stroj promatramo kao jedno; zapravo, to je grad ili društvo, svaki je član stvoren po svojoj vrsti.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"arhiva_VAZNO.eml","text":"Od: Arkady Chernyshevsky, Sve& [greška 4731 3A3236/\nZa: [504 primatelja]\nPredmet: Arhiva Ukratko. \n\nSvi me poznajete pa znate o čemu pričam. Shvaćam da je naš rad na projektu samo odvraćanje pažnje od katastrofe s kojom se suočavamo.. Ali morate priznati da je vrlo velika vjerojatnost da nećete imati vremena pronaći rješenje.\n\nVjerujem da ne možemo zanemariti mogućnosti izumiranja ili gotovog izumiranja. Moramo se pripremiti za najgore. Moramo pronaći nebiološke komponente koje nas čine ljudima, u nadi da će iste u budućnosti pronaći neka (domaća ili strana) bića.\n\nZnam da nismo naviknuti razmišljati na taj način - barem ne u praksi - ali, cijenimo li zaista ljudski rod, moramo odmah djelovati. Detalje mog prijedloga naći ćete u privitku no, ukratko: stvaranje mnogostrukih inačica arhiva (radi zaliha), pohranjenih na sigurnim mjestima, koje će, u digitalnom zapisu, sadržavati što više podataka o našoj vrsti (uključujući svu umjetnost, znanstvene spoznaje, povijest, DNA), a bit će sakupljene u mogućem vremenskom okviru.Bit će to masivni, globalni pothvat §G%2/1&% EL će naravno biti taj %$\n\n/// GREŠKA: ARHIVU NEMOGUĆE PRONAĆI ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B0 1":[{"name":"osiris1.txt","text":"(Izvorni prijevod E. A. Wallis Budge. Bilješke %&$/)\n\nUmirući čovjek ušao je u pisara koji je prebivao u Pr-Mejdjedu (1) i rekao: \"Pogledaj, tijelo je moje slabo; moji dani pod suncem Amun-Raa (2) dolaze kraju. Iako godine služeći Dvjema zemljama provedoh, ne proučih /?/ Reci mi, ti što spise Mrtvih poznaješ, što me na putu mome čeka? S čime ću se u zemlji Zapadnjaka suočiti?\n\nI Pisar progovori i reče: \"U dogovoreno vrijeme, y$§&3$§7/%$\n\n\n(1) Vjerojatno je lokacija promijenjena u skladu s onime za koga je napravljena kopija Knjige; Umirući čovjek vlasnikov je avatar.\n(2) U starijem rukopisu ovo je iskazano kao $%§%& kontroverzija je li to\n(3) Mrtvi.Usporediti sa Khenti-Amenitu, Prvome od Zapadnjaka, titula koju su kasnije dali Ozirisu\n(5) Ponekad smatran pogrešnim Budgeovim prijevodom, ovo je zasigurno pogrešan prijevod drevnog pisara. Nažalost, ne postoji odgovarajući odlomak starijeg teksta.\n\n","date":"???? BCE","author":"eg_src"},{"name":"ima_to_lyrics.html","text":"<UČITAVANJE VIDEO DATOTEKE NEMOGUĆE>\n\n24,000,000 pregleda\n\nMoja nova pjesma, sa riječima.Ovome se treba smijati! Smijeh je najbolji lijek, LOL.\n\nRiječi: \n\nJa to imam\nI ti to imaš\nOn to ima\nOna to ima\n\nMama to ima\nTata to ima\nBeba to ima\nBakica to ima\n\nGospođa to ima\nBucko to ima\nSrećko to ima\nLjutko to ima\n\nJack to ima\nFred to ima\nBob to ima \nPas t-\n\nPas je u redu!\n\nRefren:\nVau vau vau!\nVau vau vau!\n*pas koji pleše*\n\nSvi!\nSvu to imamo!\nOsim psa! Vau!\n\nSvi to imamo!\n\n<OMILJEN> <DODAJPLAYLISTI>\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"besmrtnost.html","text":"Disgruntlomeister's Blogstasy, Episode 204\n\nNe znam za druge, ali ja se bojim smrti. Ne vidim razloga da vjerujem u život nakon nje. Ja sam organizam kao svaki: kada moj mozak prestane raditi, moja svijest će nestati, a ja ću prestati postojati. I znaš što? Ne mogu to jednostavno prihvatiti. Mogu reći da sam OK s time, da sam to prihvatio, neku takvu glupost. Ne želim imati kraj. Užasava me to. Da sada imam duha, tražio bi ga besmrtnost. Tko ne bi? \"Ali, ti ne bi ZAISTA htio biti besmrtan\", kažu pseudofilozofi. Pretenciozni hračak! Svi žele živjeti vječno. Možda svi zaslužuju živjeti vječno, također.\n\nAli ne možemo pa smo tu. Živi s tim.\n\nIli, bolje, nemoj.\n\n","date":"0000/04/17","author":"webcrawl"}],"B0 1 Extra":[{"name":"mutacija.html","text":"Uloga mutacije u evoluciji osobito je fascinantna. Mutacija je, u osnovi, pogreška u središnjoj bazi organizma: promijeni se varijabla, dio podatka slučajno se udvostruči ili kombinira sa drugim. Većinu vremena, rezultat je jednak bugu, prouzročuje sve - od manjih problema da kompletnog pada sustava (smrti). Ali ponekad je novi podatak funkcionalan, dajući organizmu prednost nad izazovima s kojima se susreće, u kojem slučaju mu se povećava šansa da se prenese na sljedeću generaciju.\n\nUzmete li u obzir malenu mogućnost da je mutacija povoljna, i koliko joj treba da se prenese, taj postupak može dati nevjerojatan uvid u to koliko je nepregledna genetska prošlost svakog živog organizma 4C494 ?(6452 piši preko 0465 24 F4D204 5525 24F52 Istovremeno, intrigantno je promišljati koliku su ulogu odigrale pogreške u evoluciji samoga života. Taj proces, koji je ubio nas toliko, često na grozne načine, također je odgovoran za naše postojanje.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"kapacitet.eml","text":"Od: Trevor Donovan\nZa: Alexandra Drennan\nPredmet: Kapacitet PZV-a\n\nDa, bez brige. Ne samo da je stravično brz, PZV ima i milijardu tona prostora. Čak i dok hosta cijelu kopiju Arhive, bit će sposoban nositi se sa svim zahtjevima podataka tvog projekta, pod pretpostavkom da mu je output onakav kakav si predložila. Mislim, najgori scenarij bio bi stoljećima.\n\nTo bi trebalo biti dovoljno, zar ne?\n\nZar ne? o_O\n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"evolucija.html","text":"<omiljen Georgeu Jamesonu>\n\nJedna od najčešćih zabuna o evoluciji, katkad je promoviraju ljudi koji bi trebali znati bolje, je to da je evolucija aktivan proces. Ponekad je pojam \"evoluirati\" primijenjen na pojedinačna bića, kao da ih je neka nevidljiva sila prisilila da se odjednom promijene. Ali, istina je da pojedinci ne evoluiraju; pojam \"evolucija\" opisuje dugotrajan postupak koji se promatra na cijeloj populaciji kroz vrijeme zbog #495445524 #15449 #4F4E& primjer, kao odgovor na vanjsku prijetnju ili izazov.\n\n\nIma li pojedinac, slučajno, osobinu koja mu dozvoljava da se učinkovitije od drugih nosi sa izazovom, vjerojatnije je da će tu osobinu prenijeti svojim potomcima. Ta im osobina daje prednost  te oni, tijekom vremena, postaju dominantni \"model\" te vrste. Pojedinci ne doživljavaju (značajnu) genetsku promjenu tijekom svojih života, nego je svaki od njih dio evolucije svoje vrste.\n\n","date":"2013/07/05","author":"webcrawl"}],"B0 2":[{"name":"gubitak_kilograma_722.html","text":"$*§%s Gubitak kilograma Blog > Posljednji unos\n\nČovječe, ako ima jedna dobra stvar u vezi neizbježne smrti, to je hrana. O, da! Pojest ću svu grozno nezdravu hranu na svijetu. Žderat ću čokoladne bananice k'o ludi majmun na majmunski Božić! A oni muffini koji maju toliko čokolade da se jednostavno tope? To će mi biti doručak. I hamburgeri za ručak. Jest ću hamburgere toliko masne da se njima može podmazati cijela tvornica. Hamburgeri sa tri sloja slanine, duplim sirom, ekstra lukom, majonezom, ketchupom i senfom te veliki sočni krumpirići. A onda masna, debela pizza sa kulenom i umakom za roštilj i maslinama i feferonima i kiselim vrhnjem....Ukomirat ću se hranom!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"arkadija_dnevnikl81.txt","text":"Oduševljen sam Drennaničinim projektom. Ugodan razgovor o Talosovom principu, grčkoj filozofiji, relevantnosti trenutne situacije. Predložio nazvati projekt Talos. Drennan odbila, čini se da ga je tim prihvatio. Desetci tisuća datoteka pristižu iz sata u sat. Naša cijela povijest.\n\n","date":"0000/07/04","author":"loc"}],"B0 3":[{"name":"napredak_izv9.eml","text":"Od: Bob Rakovsky, In&$ (nu noe\nZa: IAN Mailing List\nPredmet: Izvješće o napretku 9\n\nOsnovni kostur simulacije sada pokreće EL. Još nije uključen u UI sustav, ali, u teoriji, sve je spremno. Pretpostavljam da je sljedeći korak testiranje smisla generiranih scenarija? Ili ćemo čekati da iterirani modul &()\n\n","date":"0000/08/02","author":"loc"},{"name":"osiris3.txt","text":"\"Prva mudrost,\" reče Pisar Umirućem čovjeku, \"je ta da je svijet napravljen od 5 elemenata(1), a tako i duša čovjekova; znaj da si zato u ovom životu Srce i Sjena i Ime, i Ka i Ba ti si.Bez ovih ti bi stvar bio, ne živo biće.\n\nŠto je čovjek bez Imena, što o sebi govoriti ne može?\nŠto je čovjek bez Sjene, što u svijetu nije usidren?\nŠto je čovjek bez Srca, što ne razmišlja niti osjeća?\nŠto je čovjek bez Kaa, što srži nema?\nŠto je čovjek bez Baa, što nije on već glina bezoblična?\n\nZato slavite Ozirisa, Kralja vječnosti, Gospodara trajnosti, najstarijeg sina utrobe Nutine, onog što u postojanju svom milijune godina prelazi.\n\nTherefore praise Osiris, the King of Eternity, the Lord of Everlastingness, the eldest son of the womb of Nut, he who traverses millions of years in his existence.\"\n\n(1) Na ovom mjestu prevoditelj očito umeće u tekst vlastita vjerovanja, kao &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"samorat_odlomak.txt","text":"Democrates Alter, ili, O pravednim razlozima za rat protiv Indijanaca' napisao Juan Ginés De Sepulveda\n\nNapisano 1547. kako bi se opravdalo španjolsko osvajanje Amerika.\n\n\"...Španjolci imaju savršeno pravo vladati tim barbarima Novog svijeta, koji su u čovječanstvu inferiorni Španjolcima kao djeca odraslima, žene muškarcima, jer između toga dvoga postoji tako velika razlika, kao štp je razlika između majmuna i čovjeka.\n\nPorediti, dakle, te darove sa onima koje imaju ti poluljudi, u kojima ćeš teško pronaći tragove ljudskosti, koji ne samo da nemaju nikakvoga znanja, nego nisu ni pismeni i jedu ljudsko meso?\n\nZato, želite li ih podrediti, ne kažem našoj vlasti, nego servilnosti malo manjoj, neće im biti teško promijeniti gospodare.\"\n\n","date":"2009/01/01","author":"acdm_arc"}],"B0 3 Extra":[{"name":"tijelo_i_duša.txt","text":"\"Opća je pretpostavka da su Egipćani vjerovali da duša živi sve dok je tijelo neraspadnuto te su zbog toga ovom metodom pokušavali umaknuti smrti.\"\n\n\"Jesu li mudri Egipćani zaista,\" kaže Nekayah, \"o duši mislili tako grozno? Može li duša samo jednom preživjeti odvajanje, što bi kasnije primila ili trpila od tijela?\"\n\n\"Egipćani su nesumnjivo pogrešno razmišljali\", rekao je astronom, \"u to davno doba paganizma i svanuća filozofije. O prirodi duše još se raspravlja u svim našim prilikama za jasnijim znanjem; neki još kažu da bi mogla biti smrtna, a ima ih koji kažu da je besmrtna.\"\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"Nazivi su smiješna stvar. Sjećam se muke kako nazvati naš projekt. \n\n\n\nSvi ozbiljni znanstvenici projekte imenuju prijevodima istih na latinski ili grčki. \"Corpus\" me je podsjećao na neku boleštinu pa smo iskoristili grčki naziv. Soma. Baš priliči! \n\nAli tada, s obzirom da nam je trebalo korporacijsko financiranje, morali smo smisliti bakronim. Znate, korporacije vole bakronime. Čak su nam i poslali popis ključnih riječi kako bi nam pomogli da započnemo.Poput: \n\nSamodostatni Ortostatični Modularni Android\nOdrživi Obzervirajući Mehanizirani Antropoid\nSkeumorfni Omniadaptibilni Mobilni Antropomaton\n\n&/() Nakon nekog vremena postali smo toliko frustrirani da smo se počeli glupirati.\n\nSabljozubi Opsjednuti Mrtvožedni Android\nSjetni Ortopedski Majmunski Automaton\nSpigani Olgin Mrzovoljni Asasobot\nSuperiorni Oktopod Marinirani Apetitlih\nSamozadovoljni Oguglali Metvičin Aligator\nSmrdljivi Ornitološki Magareći Automat\nSkrletni Ovan Moje Anice\nStupidni Obskurni Mutai Akronim\n\nNa kraju smo zamrzili naziv SOMA zbog toliko svađa sa sponzorima. Pa, kada je Alexandra ispričala priču o Talosovom principu, ()%§$/%5& ostao je. Ne znam 0dgovara li, ali meni se sviđa.\n\n","date":"0000/07/15/","author":"loc"}],"B0 4":[{"name":"osiris6.txt","text":"$%§§& znao da je to istina\n\n\"Sada ću ti reći o mnogim opasnostima s kojima ćeš se suočiti na svom putu kroz Duat. Dobro slušaj,l jer su veliki izazovi pred tobom i, ne pokažeš li se vrijednim, nikada nećes stići do vječnih Ozirisovih polja trske, i bit ćeš izgubljen zauvijek. Iz Druge smrti buđenja nema.\"\n\nPisar donese veličanstveni papirus i brižno ga odmota pred Umirućim čovjekom; i Umirući čovjek vidje da je to karta Duata što mnoge puteve do Kule Anubisove pokazuje, gdje će srce njegovo izvagano biti. Na svakom od mnogih putova, što se širiše Duatom kao beskrajne niti što ih isplete Neith(3), obilježene bijahu opasnosti s kojima će se suočiti putnik. Također na njoj bijahu i ogromni željezni zidovi koje nitko osim bogova ne mogaše prijeći, i vrata načinjena od čistog zlata; i tako putnik ne mogaše izbjeći iskušenja što mu određena bijahu i uzmogne tek nastaviti prema Kuli dokazujući svoju vrijednost, zavrjeđujući tako ključ svakih svetih dveri.\n\n","date":"???? BCE","author":"eg_src"},{"name":"chatlog_charlie_7.txt","text":"[cvijet4] čovječe, znaš što me izluđuje?\n[charlie_sa_ledom] što?\n[cvijet4] ljudsko se tijelo brzo raspada, a s njime i svi podaci spremljeni u kemikalije u našem mozgu.\n[charlie_sa_ledom] čovječe\n[cvijet4] ali računala i knjige traju dugo\n[cijet4] znači, sve naše ideje, poruke, knjige\n[cvijet4] sve će to biti tamo negdje \n[charlie_sa_ledom] naši pornići\n[cvijet4] čak će se prenositi kroz svemir\n[cvijet4] da, pretpostavljam, i naši pornići\n[cvijet4] nas veću dugo neće biti, ali će aristotelova djela i dalje postojati\n[cvijet4] pa tako i star trek, firefly, babylon 5\n[cvijet4] lotr, blade runner…\n[charlie_sa_ledom] cyber-***** sa planetrona 6\n[cvijet4] shakespeare, byron…\n[cvijet4] kvragu, čak i videoigre\n[charlie_sa_ledom] ****** overdrive 3\n[charlie_sa_ledom] seattle ******\n[charlie_sa_ledom] dutch ******* cascade\n[charlie_sa_ledom] the ****** of *** mountain\n[cvijet4] wtf čovječe\n[charlie_sa_ledom] da\n[charlie_sa_ledom] zamisli da to nađu izvanzemaljci\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"arkadija_dnevnik84.txt","text":"Arhiva raste. Pokušaj održavanja privida reda težak kao očekivano. Izgubio 7 ljudi ovaj tjedan. Statistički, taj trend će rasti. Moram se usredotočiti na realne ciljeve. Premalo vremena za tugovanje.\n\n","date":"0000/10/01","author":"loc"}],"B0 5":[{"name":"osiris7.txt","text":"\"Pričaj mi o strašnim demonima Duata\", reče Umirući čovjek Pisaru.\n\n\"Iako su njihova grozna obličja ogavna za gledati, nisu zli jer su sluge bogova; uistinu, oni su blaženi vratari i čuvari svetih prolaza. Njihov je posao suditi jesmo li vrijedni prolaska kroz Aruove dveri; tako nas oni kušaju zagonetkama ili u boju.\" \n\n\"Jesu li takva sva bića što žive u Duatu?\"\n\n\"Neki kažu da to nije tako; da su to drevni bogovi čija su imena zaboravljena, i duhovi tame čija imena nitko nikada nije znao, i da se njih mora izbjegavati pod svaku cijenu. Ali drugi kažu da i ti služe višoj svrsi na načine koje nam Oziris otkrio nije.\"\n\n\"A što sa skrivenim prolazima, koji su pod vlašću $% %&/$&§ kada §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"dolazim_uskoro.eml","text":"Od: Rob Maclean, Institut primjenjene noetamike\nTo: Mama\nPredmet: Dolazi uskoro: Tvoj sin! U 3D-u!\n\nBok, mama,\n\nobećavam da ću uskoro biti doma. Možda za par tjedana? Znam, znam...ali ono što radimo je važno, i tim treba moju pomoć. Neću čekati dok bude prekasno, obećavam, ali još je puno toga što moramo postaviti, toliko toga što treba funkcionirati još dugo, dugo vremena...\n\nOsim toga, uvijek sam htio raditi na jednom od ovih superračunala i, vjeruj mi, PZV je najbolji od svih. A tim, mama... Kao da radim sa rock zvijezdama i ludim genijima.Samo što su za njih čuli jedino znanstveni časopisi. Ali, tata bi totalno proštreberio da zna!\n\nMožda ću mu o tome uskoro pričati, ha?\n\nVoli te,\nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog_24ziv.html","text":"Koji je smisao biti živ? Znam, znam, staro je to pitanje i nije jednostavno odgovoriti na njega. Ali, mislim, čitate li ovo, živi ste. I jednog dana više nećete biti živi. Obje činjenice su nepromjenive.\n\nI što sada s time? Pitate li se? Želite li samo ići od postojanja do postojanja do nepostojanja bez razmišljanja o tome? vi, upravo sada, dok sjedite i čitate ovo: zašto postojite? Koja je svrha života? Imate li je? Je li bolje imati svrhu ili ne? Kada se približavate smrti, hoćete li osjetiti da je vaš život imao značenje? Ako da, zašto? Ako ne, zašto ne? Što definira je li život bio dobar ili loš?\n\nTo se može u ovom trenutku činiti apstraktnim, ali trenutak prije smrti će doći. Neizbježan je. Ne upitate li se ova pitanja, kako ćete se suočiti s njime?\n\n","date":"2028/05/31","author":"webcrawl"}],"B0 5 Extra":[{"name":"hipokratski_korpus.txt","text":"[O svetoj bolesti][400 pr.KR.] [&$&%\n\n\nLjudi bi trebali znati da, ni iz čega do iz mozga, proizlaze veselja, užitci, smijeh i sportovi, i tuge, žalovanja, potištenost i jadikovanje. I njime napose stičemo mudrost i znanje, čujemo i vidimo, spoznajemo pogrešno i ispravno, što dobro i loše jest, što slatko jest, što kiselo; neke osuđujemo navikom, neke smatramo korisnima. \n\nNjime razlikujemo predmete užitka i patnje, u skladu s dobima: ne zadovoljavaju nas uvijek iste stvari. Zbog istog organa ludimo i buncamo, strahovi i more nas salijeću, neke noću, neke danju, i sni i lutanja u nedoba, i brige što nam ne pašu, i nepoznavanje okolnosti sadašnjih, zloporaba i nevještost.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_mozak.txt","text":"Ljudski je mozak stroj jer zaključuje. Ako ne zaključuje, zahrđao je. Kada slušamo čovjeka koji je nevjerojatno pametan, čujemo nešto što je u svojoj naravi kontradiktorno. Kao da čujemo da je čavao predobar da drži dasku ili zasun prejak da bi držao vrata zatvorenima. Čovjeka je teško definirati, po uzoru na Carlylea, kao životinju koja izrađuje oruđe; mravi, dabrovi i mnoge druge životinje izrađuju oruđe, u smislu da izrađuju pomagalo. Čovjeka se može definirati kao životinju koja izrađuje dogme. Dok nagomilava doktrine i zaključke stvarajući golemu filozofsku i teološku shemu, on postaje, u jedinom legitimnom izričaju mogućem, sve ljudskijim. Kada odbacuje jednu doktrinu za drugom u rafiniranoj skepsi, kada se odbija zavezati za sustav, kada kaže da je prerastao definicije, kada kaže da je prestao vjerovati u konačnost, kada, u svojoj mašti, sjedi poput boga, ne držeći se za vjerovanje nego promišljajući sve, tada, u tom procesu on polagano tone u ispraznost životinje lutalice i nesvjesnost trave. Drveće nema dogme. Repe su neponovljivo širokoumne.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_mozak.txt","text":"[ARHIVA: 1926CE-F5112] [BRONSTEIN, LEV DAVIDOVICH]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nLjudski je mozak posljedica razvoja materije te je istovremeno instrument spoznaje te materije; postepeno se prilagođava svojoj funkciji, pokušava nadići svoja ograničenja, stvarati uvijek nove znanstvene metode, smišljati sve složenije i točnije uređaje, provjeravati napravljeno ponovno i ponovno, korak po korak prodirati u nepoznate dubine, mijenjati našu koncepciju tmaterije bez odvajanja od baze svega što postoji.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neuroznanost.txt","text":"Povijest fiziologije: Dobrovoljni ispitanik imao je krvni ugrušak koji je rezultirao moždanim udarom u lijevoj hemisferi mozga.\n\nOčekivani rezultat: Kod normalnih odraslih osoba lijeva hemisfera mozga upravlja radom kognitivnih funkcija i jezikom. Ekstenzivno oštećenje ovog dijela mozga rezultira ozbiljnim desuficijencijama funkcije kognitivnog.\n\nRezultati praćenja: Dobrovoljni ispitanik sada ima 17 godina i pokazuje vrlo suptilne kognitivne desuficijencije.MRI ukazuje na malu do nepostojeću aktivnost lijeve hemisfere što pak ukazuje da su neuronski sklopovi desne hemisfere preuzeli uobičajene funkcije lijeve. Ispitanikova dob u trenutku udara najvjerojatnije je pomogla adaptaciji mozga.\n\n","date":"2010/02/16","author":"med_arc"}],"B0 6":[{"name":"osiris11.txt","text":"\"Ali zašto,\" reče Umirući čovjek, \" bogovi stavljaju ta iskušenja pred nas? Čemu željezni zidovi i dveri svjetla, i ogavni demoni što čuvaju puteve? Zašto se našemu srcu sudi kao da je pero Ma'atovo? Zašto je cesta prema Aruu tako zahtjevna?\"\n\nPisar promisli o riječima ovim.\n\n\"Neki kažu da su nekoć ceste što vode do Arua bile otvorene, ali dođe previše grešnika te bogovi puteve učiniše opasnima da bi držali grijeh podalje. Drugi kažu da, s obzirom da smo smrtnici(3), nismo vrijedni Arua ako ne prijeđemo Ozirisov put i sami ne postanemo Oziris. Ja vjerujem da se do Arua ne može drugačije: jer, kako je na planini put strm, put do Arua mora biti bremenit pogibelji. Kako su strmina i planina jedno, tako su i pogibelj i raj. Upleteni su zajedno. Jedno drugo stvaraju.\"\n\n(1) Postoji zanimljiva usporedba u frazi koja se nalazi u Psalmima kazne, gd)$%§&$§&\n(2) Ovdje Pisar govori o Ozirisu s /%&( $\"%§& &\"/// u značenju duša pokojnika, ne boga osobno.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"Renapredak_izv16.eml","text":"Od: Aurora Calvin\nZa: IAN Mailing List\nPredmet: RE: Izvješće o napretku 16\n\n>Ovo je zabrinjavajuće! Ako link ne\n>radi, cijeli projekt neće voditi nikamo!\n>hardware tim *mora* provjeriti sve HITNO.\n\nLjudi,ljudi,ljudi. Prestanite paničariti. Pogledajte ponovno kod. Zapravo, pogledajte redak #217  prijenost_podataka.c. Koji su to znakovi neposredno ispred koda?\n//\n\nTako je Kod koji započinje prijenos nije bio pokrenut.Nagađam da ste nešto testirali jučer pa ste zaboravili dekomentificirati ga.\n\n\nHardware nije pokvaren, ali vaši mozgovi jesu :)\n\nVoli vas,\nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"izbor_života.txt","text":"Čitav je zbor stajao mirno i sabrano. \"Vratimo se \", reče Rasselas, \"iz ovog prizora smrtnosti. Kako bi sumorna bila ova prebivališta mrtvih njemu što znao nije da umrijeti ne treba; ono što sada djeluje nastavit će svoju rabotu, a ono što sada misli mislit će zauvijek\n\n[ARHIVA: 1759CE-F991] [JOHNSON, SAMUEL] [GREŠKA 556] Pozdravljam te, Ozirise, Gospodaru vječnosti, Kralju bogova,čija su imena mnoga / čija su obličja sveta, tebi što se u hramovima kriješ, čiji Ka je svet. Svi te bogovi slave, jer ti si %&$%$ (/Oni što pred nama sada rasprostrti leže, mudri i moćni drevnih vremena, upozoravaju nas da se sjetimo našeg kratkog trajanja; njih možda uzeše dok zauzeti bijahu, poput nas, u biranju života.\"\n\n","date":"1759 CE","author":"lit_arch"}],"B0 7":[{"name":"chatlog_9787.txt","text":"[Lana123] mislim, koji je smisao onda, jel'?\n\n[Omar] Da. Ne prestajem razmišljati o svojoj teti. Jesam li ti pričao o njoj?\n[Lana123] Mislim da nisi.\n\n[Omar] Ona je superbogata. Ono, vozi strašno skupe sportska auta, ljetuje na Bahamima\n\n[Omar] i ima kuću koja više izgleda kao sjedište neke korporacije nego kao privatna kuća\n\n[Omar]  Radila je vrlo naporno da si to sve priušti, ali je pritom zeznula puno ljudi, uključujući vlastitu obitelj.\n\n[Omar] Prije sam se ljutio na nju zbog onoga što je učinila mojim roditeljima, ali sada mislim...Što je dobila od toga?\n\n[Omar] Njezin muž i ona se stalo svađaju, sin im je opsjednut novcem toliko da je i on uništio svoju obitelj...\n\n[Omar] Mislim, da, imaju sve o čemu sam uvijek sanjao, ali ne mogu uživati u tome.\n\n[Lana123] moje je djed bio takav\n\n[Omar] I sada, na kraju...što to sve znači? Imaš li sav novac svijeta  a umreš sam i nevoljen, što si postigao? Ne shvaćam. Jednostavno, ne shvaćam.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"norveski_plavo.eml","text":"Od: Rob Maclean\nZa: IAN Mailing List\nPredmet: Norveški plavo\n\nBok, ljudi,\n\nžao mi je što moram reći da sam prije par sati dobio prvi simptom. Radit ću do kraja tjedna kako bih bio siguran da je EL u savršenom stanju, ali nakon toga vraćam se doma. Moći ćete me dobiti emailom i telefonom dok god to bude moguće, ali siguran sam da se Satoko može nositi sa svime što iskrsne.\n\nŽelite li mi učiniti veliku uslugu, poštedite me drame sutra, ok? Volim vas, ali nemam snage za tužne zagrljaje i osmijehe. Najbolji lijek za tugu je dovršiti posao.\n\nA sada, nešto potpuno drugačije!:)\n\nPozdrav,\nRobert\n\nLink u prilogu: Skeč s mrtvom papigom\n\n","date":"0000/10/04","author":"loc"},{"name":"oziris21.txt","text":"Tako, slušajući pjev jutarnjih ptica što zoru pozdravljaše, Pisar progovori:\n\n\"Na kraju puta, na kojem svako iskušenje svršeno je, kada se sve dveri pred tobom otvore, a duša tvoja izvagana u Tornju Anubisovom bude, tvoj Ka i tvoj Ba ponovno će biti spojeni; ti ćeš postati Akh, probuđen na vječim Ozirisovim poljima trske; i tamo, u svetom Aruu, ti ćeš započeti novi život među bogovima i drugim dusima blagoslovljenima.\"\n\n\"A tko ću ja biti?\" upita Umirući čovjek.\n\n\" Ti ćeš biti sjećanje svega što bijaše, i spoznaja puta, i obris dana što dolaze.\"\n\nTako završava priča o Umirućem čovjeku i Pisaru. Slava Ozirisu, Prvome od Zapadnjaka, Kralju vječnosti, Gospodaru trajnosti, čiji je Ka sveti $&$§ DG /// GREŠKA ///\n\n","date":"???? BCE","author":"eg_src"}],"B0 7 Extra":[{"name":"druga_teza.txt","text":"U čovjeka (jedino umno biće na Zemlji), prirodne predispozicije, namijenjene tome da ih koristi njegov razum, trebale bi biti razvijene unutar vrste, ne u pojedinca. \n\nRazum bića predmet je za širenje pravila i svrha korištenja svojih moći van prirodnog instinkta; ili, ako mu je priroda dala kratak životni vijek (kao što i jest), kako bi osigurala možebitno nepredvidivu seriju generacija, koje prenose prosvjetljenje sljedećoj, da bi u konačnici razvila svoje sjeme u našoj vrsti do stupnja kojeg smatra prikladnim.\n\nA taj bi trenutak u vremenu morao biti, barem kao ideja, cilj ljudskoga truda, inače bi se njegovi prirodni kapacitetei morali smatrati uvelike beznačajnima #&& [KANT, IMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"granica.txt","text":"[ARHIVA: 1759CE-F991] [JOHNSON, SAMUEL]\n\n\n\"što\", reče on, \"čini razliku između čovjeka i životinja? Svaka zvjerka što kraj mene prođe ima iste potrebe kao i ja: gladna je, pase travu; žedna je, pije sa potoka; njezina glad i žeđ utomljene su; ona je zadovoljna pa spava; budi se opet, i gladna je; ponovno se hrani pa se odmara. Ja sam žedan i gladan, poput nje, ali kad se glad i žeđ utomi, nisam spokojan.\"\n\n\n[segment 4]\n\nTada podiže oči prema planini, \"Ovo,\" reče on, \"je prepreka što priječi užitak i zadovoljstvo i djelovanje vrline. Koliko dugo moje nade i želje letješe iza te granice moga života koju nikada ne uspjeh prekoračiti?\"\n\n","date":"1759 CE","author":"lit_arch"},{"name":"roboti.txt","text":"Iz Španjolske jedan robot je bio\nJednog je dana poludio\nSkužio da su mu podaci\nZauvijek ostali u beti\nI da mu mozak nikud ne leti\n\nBio je jednom bot Japanac\nS očima za brojeve skenirat'\nShvatio bot da svaka činjenica\nVoli da je blizu sjekirica\ni dobar plan\n\n\nJednom jedan pametni Al bijaše\nSa sklopom pravljenim da se ne prži\nA sada ga petlja drži\nA sada ga petlja drži\nA sada ga petlja drži\n\n","date":"0000/00/00","author":"webcrawl"}],"B0 8":[{"name":"orangutan.html","text":"Medicinski časopis objavio je zapanjujuću novu teoriju o prošlogodišnjem iznenadnom, šokantnom izumiranju orangutana ( pogledajte naš nagrađivani video o posljednjem orangutanu ovdje). Teorija kaže da novu mutaciju nije prouzročio novi soj virusa već stari - drevni virus do sada zakopan u permafrostu, oslobođen globalni zatopljenjem. Virus je vjerojatno prouzročio pomor predaka suvremenih čovjekolikih majmuna prije stotinu tisuća godina.\n\nNekolicina bitnih pitanja ostala je neodgovorena &$%§& /// GREŠKA /// važnije, studija predlaže da, utemeljeno na uzorcima sakupljenima diljem planete, &%%$& period inkubacije ///\n\nAko vam se svidio oaj članak, možda će vam se svidjeti i:\n* Kako izbjeći srčani udar\n* Nećete vjerovati što živi ispod ovog kamena\n* Top 10 nevjerojatnih znanstvenih činjenica\n* Fizičari objašnjavaju bradavicu pokazanu na Oscarima (video)\n* Kako lako pobijediti bilo koju infekciju (sponzorirani članak)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"blake_arhiva_793.html","text":"<img src=\"plate11.png\">\n\nDrevni pjesnici božanskim ili genijalnim udahnuli su život svim opipljivim tvarima, nazvavši ih imenima i ukrasivši ih svojstvima šuma, rijeka, planina, jezera, gradova, naroda i svime što su njihova uvećena i brojna osjetila mogla doživjeti.\n\nPogotovo su proučavali genij svakog grada i zemlje te ih svrstavali pod umna božanstva. \n\nDok nije stvoren sustav, koji su neki iskoristili & porob'li obične pokušavajući shvatiti ili razdvojiti umna božanstva od njihova predmeta; tada je započelo Doba svećenstva. \n\nOdabirući oblike obožavanja iz poetskih priča.\n\nI koliko su daleko otišli proglasivši da su bogovi tako odredili.\n\nTako su ljudi zaboravili da sva božanstva obitavaju u ljudskim prsima.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"korisničkaimena.eml","text":"Od: George Jameson\nZa: IAN Mailing List\nPredmet: RE: Korisnička imena\n\nSada, uh, radi. Svakoj iteraciji dodano je jedinstveno ime izvučeno nasumce iz baze podataka. U ovom trenutku, to je baza podataka priručnika za online igre, što zvuči pomalo neobično... Ali, iskreno, mislim da ne bi trebali gubiti više vremena na ovome. Imamo jedinstvene identifikatore, tako da je sve ok. Više od toga luksuz je koji se ne možemo priuštiti.\n\nBudemo li sve ostalo dovršili na vrijeme, generirat ću novu bazu sa prikladnijim imenima. Sada to ne može biti prioritet.\n\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"\"\n\nKorisnik: Nadya Sarabhai\nUnos: 982\nLicenca aplikacije: XC43G5678SS4G\nTagovi: nema\n\n\n\nSve je tiho i tamno. Zvijezde sjaje jače nego što sam ikada vidjela. Visoko iznad čujem tihi zvuk vode. Dok testira modul scenarija, Alexandra unutra snima jednu od svojih poruka za vremensku kapsulu, Arkady unosi još jednu hrpu podataka u Arhivu, mumljajući nešto o AKM programu. Omar spava na kauču koji smo jučer donijeli.\n\nA ja sjedim ovdje, pišem ovaj unos, i ne vjerujem da će sve ovo ikada završiti, da ovo naše neobično mirno postojanje neće trajati zauvijek. Gledam u Talos i EL i njihova mi se svrha čini kao nešto što će zauvijek biti budućnost, ideal kojem treba težiti, a ne nešto što će postati stvarno.\n\nPitam se hoće li simulacija sadržavati tiha mjesta na kojima se može odmoriti bez razmišljanja o budućnosti. Nadam se da će ih biti. Svatko zaslužuje trenutke mira.\n\n","date":"0000/08/05","author":"loc"},{"name":"nada.eml","text":"Od: 686.5.6176@656.E20.696E\nZa:68.65.6C@6C2.01.973\nPredmet: #6465 #7370 #6169 #72&\n\nBok,\n\nNadam se da ćeš ovo dobiti, internet nepredvidivo nestaje. Želim  da znaš da ću te probati dobiti. Znam da je daleko i da nema puno vremena, ali misli da ću se snaći. Želim biti s tobom, i ta%&$%/ je na cesti pokušaj doći do tebe čini se boljim od toga da ostanem ovdje, tako daleko od tebe. Barem ću biti najbliže što mogu. Zapamti $§&%$&\n\nAli, hej, ne budi tužna. Možda uspijem stići Razmišljao sam o tome i udaljenost bi trebalo biti moguće prijeći na vrijeme, pretpostavim li s&$46474 počnu djelovati prije $§%§%.\n\nVidimo se uskoro. Volim te.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 Extra":[{"name":"protiv_preživljavanja.eml","text":"Draga gospođice Drennan,\n\nčuo sam za vaš projekt - o njemu priča cijela znanstvena zajednica - i htio bih Vam izložiti razlog zbog kojega biste ga trebali napustiti.\n\nNe mislim da Vaša ideja neće uspjeti. Čak bi i mogla. No, moramo gledati dalje od čisto praktičnih etičkih pitanja. Pogotovo u ovom prijelomnom trenutku naše duhovne ekologije. \n\nKojim pravom živa bića izlažemo toj patnji samo zato kako bi služili našoj svrsi? Čemu stvaranje blijedih imitacija naših kobno manjkavih vrsta i prisiljavanje na ponavljanje pogrešaka naše grozne prošlosti? Zašto?&$$//\n\nOno što gradite, gđice Dennan, je zatvor - čak i ako postoji izlaz. Vjerujem da ste dobronamjerni, ali ideja vrijednosti duboko je ukorijenjena u dogmu zapadnjačke civilizacije.  Uzmete li obzir štetu koju počinismo Zemlji, dovoljno smo sretni što, gotovo bezbolno, možemo okončati globalno divljanje zločina. Čemu ne biti zadovoljan time i ostaviti planet na miru?  \n\nNadam se da ćete poslušati ovo što vam rekoh i ostaviti taj Vaš Talos da iskrvari prije no bude prekasno.\n\nS poštovanjem, \nChriss Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"ljudska_evolucija.txt","text":"[ARHIVA: 1872CE-F553] [BUTLER, SAMUEL]\n\nSada je složeno, no koliko bi još jednostavnije ili inteligentnije organizirano moglo postati za još sto tisuća godina? Ili za dvadeset tisuća? Čovjek u ovom trenutku vjeruje da mu interes leži u tom smjeru: troši neopisivo veliku količinu rada, vremena i misli u stvarnju sve boljih i boljih vrsta strojeva; već je uspio u postizanju većine onoga što se nekoć doimalo nemogućim i čini da ne postoje granice rezultata svih unprjeđenja ako im se omogući kretanje iz naraštaja u nraštaj uz modifikacije.\n\nTreba se uvijek prisjetiti da je čovjekovo tijelo upravo ono što jest kao rezultat oblikovanja u sadašnji oblik kroz slučajnosti i promjene kroz više milijuna godina. No, njegova organizacija nikad nije napredovala brzinom kojom strojevi napreduju.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Nedavne rasprave prisjetile su me na odličan članak  Alberta Einsteina iz 1949., in$%/\n\n<BLOCKQUOTE>Nedavno sam raspravljao sa pametnim i ugodnim čovjekom o prijetnji još jednog rata, koji bi, po mom mišljenju, ozbiljno ugrozio postojanje ljudske vrste #5355 #5256 #4956 #414C Na to je moj posjetitelj, vrlo mirno i hladno, rekao: \"Zašto se ti toliko protiviš nestanku ljudske vrste?\"\n\nUvjeren sam da, prije samo malo manje od stotinu godina, nitko ne bi tako olako izjavio takvo nešto. To je izjava čovjeka je uzaludno nastojao održati ravnotežu u sebi i manje više je izgubio nadu da će uspjeti u tome. Izraz je to bolne osamljenosti i izolacije od koje ovih dana pate brojni ljudi.</BLOCKQUOTE>\n\n#§&55/ bizarno, povremeno nepoštivanje čovječanstva,nekakva moderna mržnja samoga sebe, dominantna je ili makar prisutna u mnogim nitima navodno progresivne %§$& \"§$§\n\nNišta mi nije važnije od ponovnog potvrđivanja ljudske vrijednosti. Unatoč našim manama, ne smijemo prestati slaviti ljepotu ljudskog života i ljudskih postignuća, par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"obitelj.html","text":"Vas, koji ste vjerno pratili ovaj blog posljednjih pet godina, želim ažurirati posljednji put. Preostalo vrijeme provest ću sa svojom obitelji. Da, znam, znam. Sigurno ima minimum 50 postova o svim problemima koje sam imao s njima. Ali, na kraju...oni su moja obitelj. Oni su ljudi s kojima sam odrastao, do kojih mi je stalo, koje volim. Naravno, idu mi na živce. Rekli su mi grozne stvari, a rekao sam i ja njima. Ali to ne mijenja ono tko smo. Zapravo, da nam nije stalo, te nas stvari ne bi uzrujavale. Mislim li i dalje da su bili u krivu? Da, u potpunosti. Bi li se drugačije ponašao da mi je preostalo još mnogo vremena? Svakako. Ali nije, tako da bi radije proveo nekoliko tjedana sjedeći na trijemu sa mojim roditeljima i sestrama nego sam i ljutit. Osim toga, nije da ćemo se svađati oko moje karijere ikad više.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"posljednjidani.eml","text":"Od: Alan Jameson, Institut aplicirane noematike\nZa: Fran\nPredmet: Posljednji dani\n\nZnaš što je najčudnije u svemu ovome? Ne doživljavamo živčane slomove, ne vrištimo nonstop jedni na druge, ne svađamo se. Zapravo, vrlo smo pristojni i usredotočeni, a većinu vremena provodimo raspravljajući o prirodi čovječanstva i o tome kako uspjeti u najambicioznijem pothvatu ikada. Kao da je to skroz normalno, kao da su ljudi zaista takvi. Čini mi se da smo se pretvorili u likove Star Treka.\n\nMislim... ima li smisla raditi išta drugo? Bijes neće pomoći. No, nisam očekivao da ću se osjećati ovako.\n\nI znaš što? Super je.\n\nPuno pozdrava i sretno,\nAlan\n\nPS Pozdravlja te George!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"post437.html","text":"Kao i svi ostali na internetu ovih (posljednjih) dana, samo sam htio reći zbogom, i hvala što ste čitali moj mali blog sve ove godine. Bilo je zabavno, zar ne? Toliko dubokih razgovora, toliko filozofije... Ok, ok, bile su to uglavnom slike maca i loše fore, ali ipak. Na neki način žalim zbog svog vremena provedenog za računalom - ne dok sam radio, već dok sam sjedio pred njih bez veze, provjeravajući mailove milijun puta, čitajući besmislene updateove statusa ljudi koji mi se nisu sviđali... Ali ne žalim za prijateljima koje sam stekao ovdje niti za smijehom.\n\nVi ste dobri ljudi i drago mi je što sam vas upoznao. Imajte divan kraj svijeta.\n\n[12 komentara]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"treća_teza.txt","text":"[Ideja za opću povijest u kozmopolitskoj namjeri]\n\nI dalje je neobično da su ranije generacije svoj mučan rad činile radi onih što će doći; da im sagrade stubu s koje će podići zdanje više od onog što im je namijenila priroda; i tek posljednja od svih generacija ima sreću nastanjivati to zdanje koje sagradi (nenamjerno) taj dugi niz njihovih predaka 45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 1784CE-F112] [KANT, IMMANUEL]\n\nKoliko god to zbunjujuće bilo, jednako je nužno, pretpostavimo li sljedeće: životinjske vrste imaju razum i moraju ga razviti do savršenstva jer su smrtne kao pojedinci, ali besmrtne kao vrsta.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"skromnihvalisavac.html","text":"Arianin Blog - Unos #477:  Sveti Skromnihvalisavče, Batman!\n\n Oduvijek sam znala da Bog \"učini da se Sunce diže nad zlima i dobrima, i posla kišu na pravednike i grešnike\" (Matej %:45), ali moram priznati da je jedna stvar znati riječi, a druga razumjeti ih! Iako sam sigurna da je moja vjera prava, to me ne čini posebnom niti me izbavljuje od patnje. Ja sam samo još jedno ljudsko biće, a Bog je vidio milijarde nas kako dolazimo i odlazimo. Moram priznati, teško je to prihvatiti.\n\nUvijek sam mislila da sam skromna, ali sada shvaćam da sam bila vrlo ponosna na to što sam skromna, što je... Zbilja glupo. Izgleda da nisam prva koja je to činila, ha?\n \nTagovi: #žaljenje #ponos #vjera #skromnihvalisavac #isprika #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"ljubimci.html","text":"MOLIMO NE ZABORAVITE OSLOBODITI KUĆNE LJUBIMCE\n\nIako je istinito da neće svi ljubimci preživjeti bez vas, mnogi će se snaći, najmanje što možete učiniti je dati im šansu.\n\nZapamtite:\n- Oslobodite ljubimca prije no postanete onesposobljeni.\n- Primjetite li zarobljenje životinje u svojoj okolini, oslobodite ih.\n- Ostavljanjem vrata i prozora doma otvorenim pomoći ćete im da pronađu sklonište.\n- Veće količine suhe hrane omogućit će vašem ljubimcu lakšu prilagodbu u prijelaznom razdoblju.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"arkadija_dnevnikl99.txt","text":"Sarabhai umro. Dan izgubljen na tugovanje, ne mogu se usredotočiti. Drennan radi kao opsjednuta. Spava li ona uopće? Postajem umoran.\n\n","date":"0000/11/30","author":"loc"},{"name":"suprotnosti.dat","text":"456E#6572.6779206973 F793] [BLAKE, W4574 6572 6E61 6C20#44656C6967 6874\n\nBez suprotnosti nema napretka. Privlačnost i odbojnost, razum i energija, ljubav i mržnja, sve to potrebno je da bi čovjek postojao.\n\n[greška]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"tulum_na_frajerima.eml","text":"Od: Lubomir Georgiev\nZa: [...]\nPredmet: LAN tulum na kraju svemira\n\n\nYo,\n\nNe znam jeste li to primijetili, ali kraj je svijeta!\n\nNe možemo ništa u vezi toga pa, umjesto da sjedimo i plačemo, što kažete na to da se malo zabavimo prije nego odapnemo? Da, znate točno o čemu govorim; igrajmo igrice! Vrijeme je za LAN tulum!\n\n\nVidimo se 3000. pr. Kr.!\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"napredak_izv32.eml","text":"Od: Nadya Sarabhai\nZa: IAN Mailing List\nPredmet: Izvješće o napretku 32\n\nDošli smo do točke u kojoj se, uz sve bitne probleme, moramo baviti i milijunom nebitnih.\n\nGlavni moduli funkcioniraju i u interakciji su. Proces se manje-više odvija u skladu s planom. Ovo bi zaista moglo upaliti.\n\nAli je još uvijek primitivan. Nešto do toga su površinske stvari (poput nasumičnih korisničkih imena), neke zaista zabrinjavaju (različiti bugovi, činjenica da nismo proveli opširnija ispitivanja). Ima tu još puno poliranja.\n\nSa timom upola manjim, nisam sigurna možemo li dovršiti sve što treba. Zato bih sutra rado razgovarao o novom popisu prioriteta.\n\n- Nadya\n\nPS Alexandra, naspavaj se. Znam da još uvijek radiš. To je tvoja beba, trebat će nam tvoji savjeti sutra.\n\n","date":"0000/11/07","author":"loc"},{"name":"filozofija_zuba.html","text":"Prošle noći na um mi je pala jednostavna, ali briljantna ideja. Svatko tko bi htio pisati o duhovnosti ili filozofiji, pogotovo želi li izjaviti nešto veličanstveno o prirodi tijela i duše,najprije treba doživjeti jednu zbilja groznu upalu zubnog živca. Ne mislim pritom samo na laganu zubobolju, nego na brutalnu infekciju nego onu koja se dogodi kada zaista nesposoban zubar promaši karijes na petici ili šestici te se on širi sve dok se živac dobro ne upali.\n \nBol je zbilja *nezamisliva*. Dolazi u valovima koji potapaju sve u tebi. Ne možeš pričati, ne možeš se micati, ne možeš misliti, postoji samo bol i ništa više. Čini se kao da ti je ta bol otela mozak.\n\nI tada? Odeš kod zubara (pod uvjetom da je pošten) i on ti ubrizga neku kemiju od koje otupiš.Tada probuši rupu u tebi, prereže živac - cap-cap - i gotovo je. Baš tako, kao da popravlja sat ili auto. Tvoje cjelokupno postojanje osakaćeno je tim malim, majušnim živcem koji šalje elektrokemijske signale u tvoj mozak, a ta nezamisliva bol, koja je skoro izbrisala tvoju svijest, zaustavljena je malim rezom.\n\nTo bismo trebali nazvati Zubosovim principom, ali to bi bilo nevjerojatno glupo.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 Extra":[{"name":"materija.txt","text":"Istina, postoje određene idealističke knjige - nisu teološke već filozofske - u kojima se može pročitati da su vrijeme i prostor kategorije našeg uma, uvjetovane potrebama našeg razmišljanja te da ne odgovaraju stvarnosti. Teško je složiti se sa tim načinom gledanja. Ako bi ikoji filozof idealist, umjesto dolaska na vrijeme kako bi uhvatio vlak koji polazi u 9 sati zakasnio samo dvije minute, vidio odlazeći vlak, svojim bi se očima uvjerio da su vrijeme i mjesto nerazdvojivi od materijalne stvarnosti.\n\nZadatak je umanjiti prostor, nadići ga, štedjeti vrijeme, produljiti ljudski život, zabilježiti prošlost, podići život na višu razinu i obogatiti je. To je razlog za borbu sa prostorom i vremenom, u srži koje leži bitka podčinjavanja materije čovjeku - materije, koja čini osnovu ne samo svega što postoji već i svega zamislivoga.\n\n[BRONSTEIN, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"sagraditi_svemir.txt","text":"u svom znamenitom eseju iz 1978. \"Kako izgraditi svemir koji se neće raspasti dva dana kasnije\", Phillip K. Dick razmatra dvije teme od najveće važnosti za njegov rad: Što je stvarnost?  i  Što je autentično ljudsko biće?\n\nNjegova nagađanja i iskustva činit će se čitatelju koji ne poznaje njegov rad neobičnima. Ali unatoč onome što se čine kao nategnute ideje - \"nekako je svijet iz Biblije doslovno stvaran, ali zastrt krajobraz, nepromjenjiv, skriven od pogleda, ali otkrivenjem nam dostupan\", ili ideja da postojimo u 50. godini poslije Krista - Dick zapravo izražava jednu od najjednostavnijih, elegantnijih i korisnijih definicija naše stvarnosti ikad stvorenih:\n\n\"Stvarnost je ono što, kad prestaneš vjerovati u to, ne nestaje.\"\n\nFilozofi materijalisti izražavali su slične ideje i prije (npr. Straton iz Stagirinog Talosovog principa), ali posebno je zanimljivo vidjeti takvu misao izrečenu u mističnog pisca, št#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"vjera.eml","text":"Od: Neil Macomber\nZa: A/%$$%\nPredmet: Lutajuće misli u ponoć\n\nNajdraži brate,\n\nPriznajem da mi je u ovim okolnostima teško vjerovati u Boga koji voli. Bi li takav Bog nanio toliku bol dobrim, blagim ljudima? Da barem postoji osobni Bog.... kako On može biti isti Bog koji će djecu podleći takvoj neizdrživoj boli? Sjećam se svih odgovora kojima su nas učili, ali ni jedan od njih sada se ne čini uvjerljivim.\n\nNe želim stajati pred ljudima i propovijedati nešto što ne osjećam u svom srcu. Bolje sumnjati nego biti licemjer. I sada ne mogu zanijekati iskustvo koje me je dovelo ovome pozivu. Što je istina, onda? Možda to da sam zanemario misterij Boga, koristio \"Čudni su putevi Gospodnji\" kao ispriku, a ne kao zastrašujuću spoznaju da je to zaista tako. Možda sam Boga učinio previše čovjekom.\nAko svemir ima svrhu, to ne znači da se ona vrti oko nas. Rastrježnjujuća misao, ali ne bismo li mi trebali biti ponizni pred licem božanskog?\n\nsa ljubavlju,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"hvala_ti.eml","text":"Od: Sun Wei-Yang\nZa: Alexandra Drennan\nPredmet: Hvala ti\n\nDraga Alexandra,\n\n Kako se približavamo raju, želim ti dati do znanja koliko cijenim priliku da dovrim svoj rad na Somi/Talosu. Moja vjera smrt čini manje zastrašujućom nego što je to drugima - znam da sam umrla mnogo puta prije - al, misao da ostavljam posao nedovršenim me opterećuje. Bit ću ti zauvijek zahvalna što si me oslobodila tog tereta, čak i ako naš pokušaj bude neuspješan. \n\nIako van ovog svijeta ima barem još tri milijarde milijuna drugih, nadam se da ćemo se susresti u sljedećem životu.\n\n\nVoli te 54 69 6D 65 20 69 73 20 74 68 65 20 6D 65 72 63 79 20 6F 66 20 45 74 65 72 6E 69 74 79\n\n","date":"0000/12/14","author":"loc"},{"name":"ljudska_dusa.txt","text":"[ARCHIVE: 1872CE-F553] [BUTLER, SAMUEL]\n\nKada bi svi strojevi u jednom trenutku bili uništeni tako da čovjeku ne bi ostao ni nož ni poluga ni komadić odjeće, ništa osim njegova golog tijela kakav je i rođen, i kada bi mu svi zakoni mehanike bili oduzeti tako da više ne bio mogao izrađivati strojeve i sva hrana koju su napravili strojevi, a ljudska rasa ostavljena gola na pustom otoku, mi bismo izumrli u roku šest tjedana.\n\nNekolicina jadnih pojedinaca možda bi se i ostala, ali bi i oni u godinu, dvije postali gori od majmuna. Čak je i sama ljudska duša ovdje zbog strojeva; nju je načinio stoj: on razmišlja kao što čovjek razmišlja, osjeća kao što čovjek osjeća, kroz rad stojeva koji su iskovani po njemu, a njihovo je postojanje utoliko sine qua non za njegovo, koliko je i njegovo za njihovo.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"arkadija_dnevnik108.txt","text":"Tim se smanjuje svakim danom. Unatoč tome, ponosim se njima. Arhiva je trenutno nepojmljivo velika, još uvijek nedostaju tisuće djela, nemoguće ju upotpuniti do kraja. Rad na katalogizaciji izvora arhiva započet, ali kao i sve ostalo, ima svoje slabosti.\n\nPričao sa Alexandrom. Talos dobro napreduje. Možda će prvi korisnik Arhive ipak biti Zemljanin. \n\nProći će tjedan do deset dana prije nego nastavim raditi. Je li izdaja otići ranije?\n\n","date":"0000/12/14","author":"loc"},{"name":"izum_granica.html","text":"Odlomak: Izum granica, od Fatimaha Nguyena\n\n\"Ono što današnji nacionalisti i neosegretisti nisu razumjeli je\", kaže Kwame, \"da je osnova svake ljudske kulture, bila je i bit će, sinteza. Nijedna civilizacija nije autentična, monolitna, čista; istina je upravo suprotno. Pogledajte prosječan zapadnjački narod; brojevi su mu arapski, pismo latinica, vjera levantinska, filozofija grčka...da nastavim? I svaki od ovih primjera može se dalje razložiti: Rimljani su abecedu naslijedili od Grka, koji su svoju stvorili ukravši je od Feničana, itd. Naši su mitovi i religije, također,fuzija, ponavljanje, prilagođavanje velikoj raznolikosti elemenata usklađenih sa potrebama. Čak i jezik našeg stvaranja, DNA, je nečist, definiran povješću amalgamacija: ne samo među narodima već i među različitim ljudskim vrstama!\"\n\nZadaci:\n1. Raspravljajte o ovom odlomku u kontekstu teorije transkulturalnosti Wolfganga Welscha\n2. (4859425)  roman kao/2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"apokrifi9.doc","text":"Tad Urijel mač svoj prema Drvu života uprije, što u srcu mrtvoga Jeruzalema rastoše. \"Pogledaj, Drvo još raste premda je grad mrtav. U svemu što smrtno jest, sjemenje je besmrtnosti, jer besmrtnik to iz kaosa i praznine oblikova. \" Čovjek bez mudrosti bijah pa upitah: \"Urijelu moćni, nama nije dozvoljeno jesti sa Drva života. Kako ćemo onda spašeni biti?\" I Urijel mi naredi da ruku ispružim; dade mi svoj mač ognjeni što ruku mi opeče pa reče: \"Samo će žrtvom svijet oslobođen od vlasti grijeha biti.\"\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"ljudsko_oko.txt","text":"Što je drugo čovjekovo oko nego stroj za gledanje za to malo stvorenje koje sjedi iza u njegovom mozgu [ARHIV: 1872CE-F553] [BUTLER, SAMUEL] 65 76 65 72 79 74 68 69 6E 67 20 77 6F 75 6C 64 20 61 70 70 65 61 72 20 74 6F 20 6D 61 6E 20 61 73 20 69 74 20 69 73\n\nJesu li to čovjekove oči ili je to bio veliki stroj za gledanje koji nam je otkrio postojanje svjetova dalje od svjetova u beskraj? Što je upoznalo čovjeka sa krajolikom Mjeseca, pjegama Sunca ili sa geografijom drugih planeta? U tim stvarima on se nalazi u milosti i nemilosti stroja za gledanje i nemoćan je ako ga ne učini dijelom svog identiteta i dijelom sebe. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"Jedan od najdojmljivijih aspekata nedavno otkrivenih rukopisa svetoga Edvalda njegova je preokupacija, koja u trenutcima graniči sa panteizmom, pronalaženje božanske istine kroz matematičke koncepte.\n\n\nKako se čini, on je osobito zainteresiran za ono što mi danas zovemo tetrominima, a u kojima on vidi odraz tetragramatona i grčke riječi za Boga (TH-E-O-S). Njihova sposobnost stvaranja oblika iz samih sebe, simbolizirala mu je Stvoriteljevu sposobnost preoblikovanja svijeta bez kršenja zakona koje je On sam postavio.\n\n\nEdvald je tetromine nazvao \"sigilla\" (znamenje), pritom implicirajući da su tetromini vjerna inačica magičnih simbola koje su obožavali pogani, ukorijenjenih u Abrahamovoj tradiciji i pronicljivosti Stvaranja.\n\nMalena je mogućnost da su se njegovi zapisi dijelili uokolo jer bi to rezultiralo optužbama za herezu.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"očuvanje.txt","text":"Promatrah, sa mješavinom sažaljenja i užasa, ta bića uvježbana da budu prodana za klanje, ili da budu zaklana, i padoh u promišljanja starog svog mišljenja, da je očuanje vrsta, ne pojedinaca, ono što se čini djelom Božjim kroz cijelu prirodu. Cvijet cvate da povene, riba se mrijesti da joj mlađ požderu; i čemu se rađa velik dio ljudske vrste nego da ih prerano nestane!156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796CE-/$% [WOLLSTONECRAFT, MARY\n\nNe potvrđuje li uzaludno trošenje pupajućeg života da nisu ljudi već da je čovjek taj čije je očuvanje tako nužno za upotpunjenje velikog plana svemira? Djeca vire u postojanje, pate, umiru; ljudi plešu kao moljci oko svijeće i tonu u plamen; rat, i \"tisuću bolesti koje tijelo nasljeđuje\" nasukava ih na sprud; dok okrutnije predrasude društva postoje obogaljenje; uvodeći ne nesigurno već sporo rasulo.\n\n","date":"1796 CE","author":"phil_arc"}]}