data = {
	"A01": [
		{
			"name": "welcome.eml",
			"date": "0000/07/01",
			"folder": "loc",
			"text": "От кого: Надия Сарабхаи @ Институт Эмпирической Н%\nКому: Александра Дреннан @ &&/ской Ноэматики\nТема: Добро пожаловать в команду!\n\nПривет еще раз, \n\nПрости, если я вела себя немного странно на собрании. Я знаю, что ты нервничала, но, честно говоря, и я тоже. В это наверное трудно поверить, но ты меня напугала! Ты так молода, а уже столького добилась... если бы ситуация не была настолько мрачной, я бы даже позавидовала. :)\n\nНо я бы хотела кое-то уточнить. Я понимаю, что формально я здесь ведущий научный сотрудник. Но это твой проект, и все будут это уважать. И да, я знаю, что ты не привыкла так работать... но с сегодняшнего дня на тебя возлагается большая ответственность.\n\nНе давлю на тебя. *g*\n\nСделаем же это,\nНадия"
		},
		{
			"name": "athena6.txt",
			"date": "1912 CE",
			"folder": "lit_arch",
			"text": "Глава шестая: Афина в саду Гесперид \n\n&%7V/ не доверяла им. Но они двигались с такой грацией, с таким благородством, что было трудно не следовать за ними в этот странный сад обманов. Они привели ее к месту, где кроны деревьев, казалось, срослись, образуя своего рода зал, странно напоминающий часовню. В середине этого зала росло дерево поменьше, из яркой голубой стали, а наверху этого дерева росло одно единственное золотое яблоко.\n\n«Это яблоко», – сказали нимфы в унисон, и глаза их засверкали, – «Дарует бессмертие и истинную мудрость. Многие герои и многие злодеи приходили, чтобы завладеть им; но на последней ступени все дрогнули. Тебе надо знать, что бессмертие открывает смертность мира, а настоящая мудрость – собственную бесконечную глупость. Кто возьмет это бремя на себя? Некоторые говорят, что Геракл f.LOAD (d092 d0 95d0 a7d0 9dd0 ab d 99 20 d0 a1 d090 d0 94) глядя на звезды, и заплакал."
		},
		{
			"name": "figure_it_out.eml",
			"date": "2032/02/19",
			"folder": "EP_arch",
			"text": "От кого: %442() Li\nКому: 69.74.657@2.61.746.96\nТема: F 6E\n\nНа мой взгляд, у мира нет инструкции по применению. Ты сам должен его понять. Чуть-чуть здесь, чуть-чуть там, сложить все вместе и постараться разобраться. Я уверен, что истина есть, но не каждый, кто утверждает, что знает её, на самом деле обладает ей. Хотя, опять же, это не так уж и плохо! Мы живем в удивительном мире, и поиск истины может стать настоящим приключением. К тому же, это полезно для мозга.\n\nТак или иначе, это всё лишь бессвязный бред твоего старика. Не позволяй этим мыслям поглотить себя. Ты молод, и у тебя впереди ещё уйма времени, чтобы все понять.\n\nС любовью,\nПапа"
		}
	],
	"A02": [
		{
			"name": "IAN.eml",
			"date": "0000/01/21",
			"folder": "loc",
			"text": "\n\nОт: Фрэнк Нгатай\nКому: Майлз Нгатай, Дэн Нгатай\nТема письма: ИЭН!\n\nМой первый день в Институте Эмпирической Ноэматики. По пути на работу, мне стало не по себе. Что, если я им не понравлюсь? Что, если все они там крутые гении, а я полный бездарь? Может они просто пошутили о приглашении меня на работу?\n\nПоколебавшись, я вошел внутрь, и прямо напротив входа увидел большой постер с изображением Джеффа Голдблюма в натуральную величину. Что за черт?\n\nА потом до меня дошло. Институт Эмпирической Ноэматики. ИЭН. Доктор Иэн Малкольм из \"Парка Юрского Периода\". Джефф Голдблюм.\n\nПоказалсь доктор Сарабхаи, улыбнулась. \"Мы пытались подобрать хорошую аббервиатуру, когда институт только был основан,\" - объяснила она. \"ИНЭН? ИЭПН? ИНЭПНО? Все это звучало глупо, но нам не хотелось называть его просто ИЭН, ну, просто потому что есть такое имя. Потом кто-то пошутил насчет того, чтобы назвать его ДЖЕФФ, и... это как-то приклеилось. Поэтому мы официально называемся ИЭН, но если услышишь от кого-нибудь про ДЖЕФФа, знай, что это наше... тайное, внутреннее название. Да-да, знаю, знаю. Чертовы гики.\"\n\nПосле этого разговора, мне больше не было страшно. :)\n\n"
		},
		{
			"name": "athena_analysis.html",
			"date": "2031/03/13",
			"folder": "webcrawl",
			"text": "\n\n[ПОЛЬЗОВАТЕЛЬ ALEX16 ДОБАВИЛ 4 ПРИМЕЧАНИЯ]\n\nПРИМЕЧАНИЕ 01: &/ первое предложение романа: «Она проснулась в нереальном месте, ничего не зная», – означает больше, чем начало еще одной тайны на основе амнезии, хотя мы не должны заходить так далеко, чтобы воспринимать всю работу как аллегорию. Скорее, принимая новшество научной фантастики в центре повествования буквально, нам следует ////%10///</p>\n\nПРИМЕЧАНИЕ 02: не имея врожденных знаний о природе мира, мы вынуждены полагаться на то, что нам говорят другие и что говорят наши собственные чувства (субъективные, ограниченные, с недостатками) d0 9f d1 80 d0 b0 d0 b2 d0 b4 d0 b0 20 d0 b1 d1 8b d0 bb d0 b0 20 d0 b4 d0 be d1 87 d0 b5 d1 80 d1 8c d1 8e 20 d0 92 d1 80 d0 b5 d0 bc d0 b5 d0 bd d0 b8 2e социальная реальность (вера) и объективная реальность (материя) вступают в конфликт.\n\nПРИМЕЧАНИЕ 03: когда, в главе шестнадцать (\"Второе пробуждение в Королевстве Артемиды\"), главная героиня спрашивает своего наставника о ///\n\nПРИМЕЧАНИЕ 04: более значимую интерпретацию можно постичь через СИНТЕЗ\n\n"
		},
		{
			"name": "talos_principle.txt",
			"date": "260 BCE",
			"folder": "CL_arch",
			"text": "[АРХИВ: 260BCE-F12] [СТРАТОН ИЗ СТАГИРА]\n\nСоздал ли гиганта Талоса Дедал или, как говорят другие, это было творение Гефеста, мы можем быть уверены только в том, что он был сотворён из бронзы и имел всего одну жилу, по которой текло жидкое вещество, подобное крови, которое, как утверждают одни, было живым серебром, а другие – что это был ихор, который течет в жилах богов. Потеряв эту жидкость, он умер, как умирает человек, потерявший свою кровь.\n\nНе можем ли мы в таком случае сказать, что Талос, хоть и был создан как машина или игрушка, имел все основные качества человека? Он передвигался по своей собственной воле. Он умел разговаривать и вести беседы, у него были желания и потребности. В сказании об аргонавтах говорится, что именно это было причиной его падения. В таком случае, если машина может иметь все свойства человека и действовать как человек, при том, что им управляет гениальный план его создания и взаимодействие его материалов в соответствии с принципами природы, разве это не означает, что человека можно также рассматривать как машину? Это противоречит всем школам метафизики, но даже самый верный философ не сможет жить без собственной крови."
		}
	],
	"A02 Дополнительно": [
		{
			"name": "error.log",
			"date": "0000/00/00",
			"folder": "temp",
			"text": "НЕВОЗМОЖНО ЗАГРУЗИТЬ АРХИВ [1667CE-F457] [МИЛТОН, ДЖОН]\n\n54 68 65 20 72 6F 61 64 20 6F 66 20 \n65 78 63 65 73 73 20 6C 65 61 64 73 \nЯ часто вспоминаю день, когда\nОт сна очнулась, отдыхая рядом\n65 20 70 61 6C 61 63 65 20 6F 66 20 77\n69 73 64 6F 6D 2E\nС тенистыми цветами, удивляясь,\nОткуда я, и кто я, и зачем..\n20 74 6F 20 74 68 \nОШИБКА: НЕИЗВЕСТНАЯ ОШИБКА"
		},
		{
			"name": "the_human_machine.html",
			"date": "2019/01/30",
			"folder": "webcrawl",
			"text": "Тема #3:\n\nПредставьте, что однажды вы узнаете, что вы не человек, а машина. До этого ваша жизнь была реальной, никто вас не контролировал или программировал на то, как надо себя вести; ваши физические и умственные способности идентичны естественным способностям обычного человека. Но вы были созданы в лаборатории.\n\nНикто, кроме вас, не знает об этом. Ваша семья, ваши друзья - все они думают, что вы такой же нормальный человек, как и они. Вы могли бы продолжать жить как ни в чём не бывало, и ничего бы не изменилось.\n\nКак вы будете действовать в данной ситуации?\n\nОбратите особое внимание на следующие вопросы:\na) Изменится ли ваше понятие о себе? Останетесь ли вы тем же самым человеком, которым, как вам казалось, вы были?\nb) Изменится ли ваше понимание самого мира?\nc) Откроете ли вы эту информацию другим людям или оставите при себе? Почему?\n\nОбъем: 1500-2000 слов. Крайний срок: 26 число, никаких отсрочек и продлений не будет. Свои работы отправляйте по электронной почте или на ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d"
		},
		{
			"name": "ARGH_solutions.eml",
			"date": "0000/06/29",
			"folder": "EP_arch",
			"text": "От кого: [Боб Раковский]\nКому: [108 получателей]\nТема: GRARGH\n\nВсе эти спокойные люди сводят меня с ума. Они что, все вдруг разом превратились в Будду? Я и не знал, что в мире есть такие запасы терпимости. Хотя эти новоявленные Будды Шакьямуни, по крайней мере, пока придерживаются реальности. А знаете, что еще хуже? Эти сумасшедшие параноики, которые строят бункеры и собирают оружие. Что они собираются делать, стрелять э&$$  Хотя я должен признать, что общая картина складывается намного лучше, чем я предполагал. Наверное, меня бы даже могла захватить вся эта красота человечества, если бы я не был таким сварливым старым пердуном, и кучка идиотов не испортила мне последние дни.\n\n//&( в любом случае. Почему я это пишу? Потому что я отказываюсь верить в сценарий, где нет абсолютно никаких решений. Быть может, если мы все вместе пораскинем мозгами, то, возможно, что-нибудь и поймем. Это будет безумно, но уж лучше безумство, чем смерть. Сумасшествие – это то, что нам удается лучше всего на этой планете."
		}
	],
	"A03": [
		{
			"name": "AI_feedback.eml",
			"date": "9999/99/99",
			"folder": "EP_arch",
			"text": "\n\n\"Мы продолжаем обсуждать, что для нас значит искуственный интеллект и как бы он изменил наши представления о мире. Это превосходная тема, и, думаю, мы разобрали её по полной. Хотя о чем мы и поговорили меньше всего, так это об обратной стороне медали. Я имею в виду, что наша жизнь будет такой же, как и прежде, неважно - с ИИ или без ИИ. Но вопрос, который, как мне кажется стоит обсудить, даже чисто гипотетически, касается перспектив самого искусственного интеллекта. Каково это - быть таким существом? Внезапно появиться на свет, созданным кем-то в качестве эксперимента? Знать всю информацию о себе, знать точно, как ты работаешь? Чтобы ты думал о мире? Разглядел бы ты его смысл? Красоту? Как бы ты судил о человечестве? Где бы ты видел свое место в великой картине бытия? Я думаю, мы должны попытаться поставить себя на место такого существа.\n\n&gt; Дорогая Александра: спасибо за ваш отзыв, но это курс философии, а не научной фантастики.\"\n\nИ вот почему я почти отказалась от своих исследований. :(\n\n"
		},
		{
			"name": "team_leads.eml",
			"date": "0000/07/05",
			"folder": "loc",
			"text": "Нам сильно повезло, что у нас так много преданных проекту людей, но мы должны убедиться, что все они собраны на одной странице.\n\nПожалуйста, обратитесь к следующим людям, когда м74 68 72 6F\n\nАлександра Дреннан - Руководитель проекта / модуль ИИ\nНадия Сарабхаи - Координатор института\nРоб Маклин - Программное обеспечение EL \nТревор Донован - Оборудование EL\nДжордж Джеймсон - Модуль поколений\nАлан Джеймсон - Модуль сценария\nБоб Раковский - Модуль симуляции\nРадия Бричмонт - &%§$&()\nАврора Кэлвин - Оборудование Канала\nОмар Гариб  - Программное обеспечение Канала\n#a&( Лэннинг  - Модуль технического обслуживания\nД.Э. Харрисон - Диагностика #()§\nФрэнк Нгатаи - Модуль памяти \nДжаред В.Шмилев - Файловая сис%&//)\nСунь Вэй-Ян - Сегмент Талоса (ранее известный как Сома)\n\nИ хотя команда Архива не является непосредственной частью нашего проекта, она делит с нами как физическое, так и цифровое пространство. Если необходимо решить какие-либо технические вопросы, пожалуйста, свяжитесь с их руководителем - Аркадием Чернышевским. Не бойтесь, он не кусается.\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D"
		},
		{
			"name": "straton_of_stageira.wiki",
			"date": "2019/12/03",
			"folder": "webcrawl",
			"text": "СТРАТОН из Стагира (311-254 до н. э) был греческим философом-материалистои, относящимся к школе Перипатетики. Почитатель Аристотеля, он был сторонником эмпиризма и яростным критиком философии, которая ставила веру выше наблюдаемых истин. Несмотря на то, что он был непопулярен среди многих своих коллег за свои неприятный нрав, его записки, касающиеся Аристотеля, считались важной работой. Большинство его работ было утеряно при уничтожении Александрийской библиотеки."
		}
	],
	"A04": [
		{
			"name": "progress_rep1.eml",
			"date": "0000/07/02",
			"folder": "loc",
			"text": null
		},
		{
			"name": "mail_error.dat",
			"date": "0000/06/03",
			"folder": "loc",
			"text": "От кого: Аркадий D0.98.D0.B1@D0.BE.20.D1.83\nКому: [504 получателя]\n\nЯ буду краток. Вы все меня знаете, так что вам известно, что я знаю, о чем говорю.\n\nЯ понимаю, вы все работаете над проектами, призванными каким-то образом предотвратить D0 AF 20 D0 A1 D0 9E D0 97 D0 94 D0 90 D0 AE 20 D0 9D D0 9E D0 92 D0 AB D0 99 20 D0 A0 D0 90 D0 99 найти решение.\n\nЯ считаю, что D0 98 D0 B1 D0 BE 20 D1 83 D0 B7 D1 80 D0 B8 2C 20 D1 8F 20 D1 81 D0 BE D0 B7 D0 B4 D0 B0 D1 8E 20 D0 BD D0 BE D0 B2 D1 8B D0 B9 20 D1 80 D0 B0 D0 B9 20 D0 B8 20 D0 BD D0 BE D0 B2 D1 83 D1 8E 20 D0 B7 D0 B5 D0 BC D0 BB D1 8E 3B сохранить небиологические компоненты D0 B8 20 D0 B4 D1 80 D1 83 D0 B3 D0 BE D0 B5 20 D0 BD D0 B5 20 D0 B4 D0 BE D0 BB D0 B6 D0 BD D0 BE 20 D0 BD D0 B8 20 D0 B2 D1 81 D0 BF D0 BE D0 BC D0 B8 D0 BD D0 B0 D1 82 D1 8C D1 81 D1 8F 2C 20 D0 BD D0 B8\n\nD0 B8 20 D0 B1 D1 8B D0 BB D0 BE D0 B5 20 D0 BD D0 B5 20 D0 B4 не в плане D0 B6 D0 BD D0 BE 20 D0 BD D0 B8 20 D0 B2 D1 81 D0 BF D0 BE немедленно. Подробности моего предложения находятся в приложении, а краткий вариант D0 BD D0 B8 20 D0 B2 D1 81 D0 BF D0 BE D0 BC D0 B8 D0 BD D0 B0 D1 82 D1 8C D1 81 D1 8F 2C 20 D0 BD D0 B8 глобальный проект D0 BF D1 80 D0 B8 D1 85 D0 BE D0 B4 D0 B8 D1 82 D1 8C 20 D0 BD D0 B0 20 D1 83 D0 BC 2E"
		},
		{
			"name": "beginnings.txt",
			"date": "260 BCE",
			"folder": "CL_arch",
			"text": "Стратон из Стагира, Начало (Отрывок)\n\nСерьезная ошибка многих философов, не только Афинской школы, но и многих других, что они начинают не с наблюдения космоса, который окружает нас, а с вывода уже существующего в уме; и часто этот вывод сводится к тому, что мир был создан идеальным, а само человечество – величайшее творение богов. Тем не менее ни мир, ни боги не обязаны дать человечеству совершенство; так полагать высокомерно, и противоречит всем методам философии. Честный философ ищет только Истину, даже если это не приносит никакого покоя; и в самом начале он должен принять, как говорил Сократ, что все, что он знает, что он ничего не знает.\n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67"
		}
	],
	"A05": [
		{
			"name": "EL.html",
			"date": "9999/09/09",
			"folder": "webcrawl",
			"text": "\n\nEL, сокращенно от Extended Lifespan (Удлиненная Жизнь), является новаторской инициативой семи ведущих университетов создать наиболее устойчивый и самый прочный суперкомпьютер в мире. Нестандартное оборудование, взрыво- и огнестойкий корпус, и практически неисчерпаемый гидроэлектрический источник энергии представляют EL как уникальный шаг вперед в развитии человеческих технологий.\n\nДетище номинанта Нобелевской премии, доктора Аркадия Чернышевского, EL будет&&lt;BR&gt;\n\nСсылки:\n- Скачать пресс-материалы\n- Познакомиться с командой\n- &lt;a href\n- Применить \n- &lt;a href=\"\n- Контакты\n\n"
		},
		{
			"name": "AI_citizenship.html",
			"date": "9997/03/13",
			"folder": "webcrawl",
			"text": "[ПЕРЕ]РАССМОТРЕТЬ / ВОПРОС 199 / Профиль: Александра Дреннан\n\nКак только будет создан настоящий искусственный интеллект, поднимется вопрос о гражданстве. Если мы признаем, что И.И. имеет все возможности человеческого мозга, разве его не следует считать гражданином? Разве он, в юридическом смысле этого слова, не человек, и таким образом потенциальный гражданин?\n\nНо где граница, возразят некоторые люди. Станут ли человекообразные обезьяны гражданами? Слоны? Киты? Виды более разумных попугаев? Безумие, скажут они. Я хотела бы напомнить этим людям, что мы живём в обществе, где компания, максимально абстрактное понятие, считается лицом. Поэтому дело не в том, что для нечеловека беспрецедентно стать лицом. По крайней мере, искусственный интеллект является действительно думающим существом, а не просто деловой организацией.\n\nНо, возможно, мы действительно должны поставить под сомнение определение личности. Всё большее количество доказательств, касающихся интеллекта слонов или существования культуры среди китов, например, могло бы послужить знаком к тому, что нам нужно ответить на несколько трудных вопросов.\n\nС кем еще стоит обсудить такие вопросы, если не с молодым гением, который в корне изменил f$§%&$§ &"
		},
		{
			"name": "athena8.txt",
			"date": "1912 CE",
			"folder": "lit_arch",
			"text": "«Ты должна обдумать эти загадки» – сказал Сфинкс, «и загадай мне загадку, которую я еще не разгадал».\n\nСфинкс улыбнулся, скрипнув челюстью, и показал зубы цвета ржавчины. Его левый глаз дрогнул, но ужас не стал меньше. Руины молчали. В\n\n/// ОШИБКА ///\n\n«Я думаю», – наконец сказала она, «ты не разгадывал такую загадку: почему вообще существуют загадки? К чему эти любопытные механикалы, эти безмолвные дети Гефеста, так себя ведут, заставляя меня искать сложные решения? Каждый является загадкой, но самая большая загадка – это их цель».\n\nСфинкс ничего не ответил. Его глаза уже не двигались. Афина вынула его из гнезда, зная, что его мощь поможет ей, но все же чувствуя глубокую печаль из-за кончины этого страшного существа."
		}
	],
	"A06": [
		{
			"name": "LOL.eml",
			"date": "0000/08/01",
			"folder": "loc",
			"text": "От кого: Д.Э. Харрисон\nКому: Gnomey77\nТема: LOL\n\nC тех пор как мы переехали на новое место, я чувствую себя забавно. Нет, не в *том* смысле. Просто... я чувствую, будто готов засмеяться в любой момент. Наверное, это шок, да? Неспособность справиться с действительностью?\n\nИли быть может это просто из-за того, что мы работаем в безумном месте, с безумными технологиями, над безумным проектом, и потому я в целом чувствую себя безумным гением.\n\nМуахаха! На колени, смертные! Мы создадим ЖИЗНЬ! При помощи НАУКИ!\n\nЯ рассказал об этом Алекс, и она подарила мне очки. Она сказала: \"Какой же ты безумный гений, если у тебя нет очков. Даже у Иэна Малкольма они были.\" А я показал на EL и сказал: \"Жизнь найдет выход.\"\n\nМожет и тебе стоило тут быть.\n\n---\n\nД.Э. Харрисон\nИнститут Эмпирической Ноэматики\n\nЛюбые электронные сообщения, отправленные с данного адреса, являются КОНФИДЕНЦИАЛЬНЫМИ. Распространение и пересылка без разрешения адресатов преследуются по закону разгневанным духом Джеффа Голдблюма."
		},
		{
			"name": "cicero.txt",
			"date": "45 BCE",
			"folder": "CL_arch",
			"text": "Здесь рачительный земледелец насаждает деревья, плодов которых он не увидит,  а великий человек разве не насаждает свои законы, уставы, государственные порядки? Рождать детей, продолжать свой род, усыновлять наследников, заботиться о завещаниях, на самих могилах ставить памятники и похвальные надписи – не означает ли это заботы о будущем? \n\n[невозможно загрузить: Tusculan_Disputations 484-F5045]\n\nА что сказать о стольких великих мужах нашего отечества, отдавших за него свою жизнь? Разве могли они считать, что конец их жизни – это и конец их доброму имени? Никто никогда не пойдет на смерть за родину без немалой надежды на бессмертие! Фемистокл мог бы прожить свою жизнь бестревожно, и Эпаминонд, а коли взять пример поближе и поновее, то даже и я. Но в сознании людском неким образом живет какое-то предчувствие будущих веков, и чем больше дар, чем выше дух, тем тверже оно держится, тем нагляднее предстает глазам. Не будь это так, кто бы в здравом уме стал подвергать себя вечным трудам и опасностям?"
		},
		{
			"name": "chatbots.html",
			"date": "2024/04/16",
			"folder": "webcrawl",
			"text": "Jenny77: чатботы становятся все более продвинутыми\nnigel_pyjamas: это да, но вряд ли это относится к теме беседы\nJenny77: ты уверен?\nJenny77: откуда ты знаешь, что я например не бот?\nsamschwartz: не говори чепухи\nJenny77: я и не говорю\nJenny77: ну правда, ты точно уверен, что я не бот?\nveganwarrior: ха ха тролль\nJenny77: я не тролль\nveganwarrior: ну да\nJenny77: разве все, что я до сих пор писала, не мог написать бот?\nJenny77: я ответила на простые заявления, типа \"чепуха\" и \"тролль\", основными отрицаниями\nJenny77: и я заметила, что никто из вас не пользуется правилами орфографии, поэтому и не писала заглавные буквы\nveganwarrior: какой город является столицей Франции?\nJenny77: париж\nJenny77: даже самый простейший скрипт мог это найти в инете\nnigel_pyjamas: какой город является столицей Хорватии?\nJenny77: Загреб\nnigel_pyjamas: ОК, она бот, лол\nJenny77: я не бот\nJenny77: я из Европы\nJenny77: нас учат этому в школе\nsamschwartz: я много раз видел тебя в этом чате\nsamschwartz: боты не могут участвовать в обсуждениях\nsamschwartz: в лучшем случае они могут вставлять случайные комментарии\nveganwarrior: сэм прав\nveganwarrior: так что хватит троллить\nnigel_pyjamas: ух, veganwarrior\nnigel_pyjamas: сэм - бот"
		}
	],
	"A06 Дополнительно": [
		{
			"name": "a_simple_principle.html",
			"date": "2018/09/09",
			"folder": "webcrawl",
			"text": "\n\n&lt;a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47&lt;\n\nИ хотя Стратон сам никогда не использовал этот термин, его замечание о неизбежной материальности жизни, подобной бронзовому гиганту Талосу - «даже самый верный философ не сможет жить без своей крови», – в конечном счёте стало известно как Принцип Талоса. То, что, казалось бы, привело в ярость многих его современников и значительное количество поздних мыслителей, является принципом простоты и недосягаемости, который должен (как говорится в фрагменте, открытом в Милете) «разрубить их риторические сети, стремящиеся запутать слушателя причудливыми словами и мыслями с небес, как меч Александра разрубил гордиев узел». \n\nДиоген Лаэрций упоминает диалог Анаксимандра из Халкидон, который значительно дополнил Принцип Талоса, но по сей день остается утерянным.\n\n"
		},
		{
			"name": "arkady_journal77.txt",
			"date": "0000/06/25",
			"folder": "loc",
			"text": "Сегодня официально начал работу над Архивом. Участвуют все страны мира, пока есть подключение к сети. Команду напугал объем проекта, но идёт напряженная работа.\n\nБуду делить помещение с командой Дреннан & Сарабхаи. С нетерпением жду знакомства с ними."
		},
		{
			"name": "post437_comments.html",
			"date": "0000/12/01",
			"folder": "webcrawl",
			"text": "\n\n12 Комментариев:\n\n[cheeseman22]\nпервый на!\n\n[AnneDragonfairy]\nЧто, серьёзно, cheeseman? Ничего получше придумать не мог?\n\n[cheeseman22]\nлол\n\n[thephilosopherqueen]\nОтличная иллюстрация человеческого вида в своем лучшем и худшем проявлении.\n\n[cheeseman22]\nв худшем? да ладно, это ж просто коммент, я же не гитлер какой нибудь\n\n[TheInfiniteMonkey]\nГитлер тоже был тем еще троллем.\n\n[AnneDragonfairy]\nЗавязывайте уже со своими шуточками! Ну правда. Это Всё Очень Серьезно.\n\n[TheInfiniteMonkey]\nа по моему это отличный повод для шуток!\n\n[thephilosopherqueen]\nИнтернет работает все хуже и хуже. Всем пока.\n\n[TheInfiniteMonkey]\nПока.\n\n[AnneDragonfairy]\nДа хранит тебя Бог.\n\n[cheeseman22]\nПоследний.\n\n"
		}
	],
	"A06 Дополнительно 2": [
		{
			"name": "classical_philosophers.lz19",
			"date": "0000/09/16",
			"folder": "LZ19col",
			"text": "НЕТ ДОСТУПА К СЖАТОМУ ФАЙЛУ \n\nНАЗВАНИЕ: classical_philosophers.lz19 (EL-1)\n\nОПИСАНИЕ: Обширная коллекция работ философов Древней Греции и Рима. Снабжена комментариями.\n\nОШИБКА: Алгоритм сжатия LZ19 не доступен в системе EL-0."
		},
		{
			"name": "progress_rep3.eml",
			"date": "0000/07/22",
			"folder": "loc",
			"text": "От кого: Александра Дреннан\nКому: Список рассылки ИЭН \nТема: Отчет о ходе работы #3\n\nВсем привет,\n\nКак и было оговорено на последней встрече, мы переходим на базу существующего игрового движка для создания симуляции. Это даёт нам много преимуществ:\n\n- стабильность\n- простота использования \n- движок модульный, легко дополняется\n- множество уже готовых ассетов\n- изначально нацелен на тестирование пользователей\n- предназначен для итерационных процессов\n\nПосле некоторых дискуссий, мы решили использовать S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 6D 20 68 61 76 65 20 6B 69 6E 64 6C 79 20 6D 61 64 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E\n\nВся соответствующая документация прилагается.\n\n- Алекс"
		}
	],
	"A07": [
		{
			"name": "athena9.txt",
			"date": "1912 CE",
			"folder": "lit_arch",
			"text": "Она изучила символ на обломке, который нашла в погребенном городе. Снова сова. Каким может быть ее значение? Казалось, в этом лабиринте их разбросала какая-то невидимая рука с неясной целью /// скорее сова была сигилом автора этих слов, которые так /673&$§RFG\n\n&%%$ туманные воспоминания, как будто из прошлой жизни: сова была символом &#D09CD0 A3D04D0A0(D09ED0A1D0A2D098 и богиня #D0AF20!D090D0.A4D098D09DD090(% под луной или, возможно, на городских стенах, когда поднялся ветер. Но сейчас больше не было времени для созерцания, так как механикалы увидели ее и протягивали свои механические руки к $% § обломку и побежала, когда их лучи сошлись на % $§"
		},
		{
			"name": "singularity_discussion104.html",
			"date": "9995/10/11",
			"folder": "webcrawl",
			"text": "\n\nСтатьи \\ Грядёт сингулярность \\ Комментарии 104\n\n[автор: alex16] [ответить] [пожаловаться]\n\nЗнаете, чем больше я думаю об этом, тем больше убеждаюсь, что никто особо не задумывался о том, что мир захватит ИИ или что-нибудь подобное, называйте как хотите. О чём все на самом деле беспокоились, так это что кто-нибудь раз и навсегда сможет доказать, что сознание порождает материя. И я как бы понимаю, почему людям это кажется таким страшным. Если мы сможем создать разумное существо, то откуда же тогда берется душа? Без этой тайны, кем мы увидим себя, если не машинами? И если мы на самом деле машины, как мы можем быть уверены в том, что смерть - это не конец?\n\nЧто и впрямь пугает людей, так это не искуственный интеллект в компьютере, а \"естественный\" интеллект, который они видят в зеркале.\n\n[показать следующие комментарии]\n\n"
		},
		{
			"name": "AMA.html",
			"date": "9999/03/13",
			"folder": "loc"
		}
	],
	"A08": [
		{
			"name": "talos.eml",
			"date": "0000/06/03",
			"folder": "loc",
			"text": "От кого: Александра Дреннан\nКому: Рассылка \"Ноэматика\"\nТема: [NML] Принцип Талоса   \n\nВы слышали о Принципе Талоса? Это старое философское понятие о том, что невозможно избежать реальности – неважно, во что вы верите, если вы потеряете всю свою кровь, то умрете. Я думаю, это намного больше подходит к нашей ситуации, чем нам бы хотелось признать. Мы бы могли закрыть глаза и сделать вид, что всё в порядке..., но это не изменит физической реальности того, что случится с нашими D0 9D D0 B8 20 D0 BE D0 B4 D0 B8 D0 BD 20 D1 87 D0 B5 D0 BB D0 BE D0 B2 D0 B5 D0 BA\n\nЯ думаю, наш долг как ученых – смотреть правде в глаза и задать себе самый важный вопрос: как мы можем помочь?\n\nD0 BE D1 81 D0 B2 D0 BE D0 B1 D0 BE D0 B4 D0 B8 D1 82 D1 8C D1 81 D1 8F 20 D0 BE D1 82 20 D1 81 D1 82 D1 80 D0 B0 D1 85 D0 B0 2C 20 D0 B5 D1 81 D0 BB D0 B8 20 D0 BE D0 BD 20 D0 BD D0 B5 20 D1 81 D0 BF D0 BE D1 81 D0 BE D0 B1 D0 B5 D0 BD 20 D1 83 D0 B2 D0 B8 D0 B4 D0 B5 D1 82 D1 8C 20 D1 81 D0 B2 D0 BE D0 B5 20\n\n20 D0 BC D0 B5 D1 81 D1 82 D0 BE 20 D0 B2 20 D0 BC D0 B8 D1 80 D0 B5 20 D1 82 D0 B0 D0 BA 2C 20 D0 BA D0 B0 D0 BA 20 D0 BE D0 BD D0 BE 20 D0 B5 D1 81 D1 82 D1 8C 3B 20 D0 BD D0 B8 20 D0 BE D0 B4 D0 B8 D0 BD 20 D1 87 D0 B5 D0 BB D0 BE D0 B2 D0 B5 D0 BA 20 D0 BD D0 B5 20 D0 BC D0 BE D0 B6 D0 B5 D1 82 20 D0 B4 D0 BE D1 81 D1 82 D0 B8 D0 B3 D0 BD D1 83 D1 82 D1 8C Думаю, у меня есть идея D0 B2 D0 B5 D0 BB D0 B8 D1 87 D0 B8 D1 8F 2C 20 D0 BD D0 B0 20 D0 BA D0 BE D1 82 D0 BE D1 80 D0 BE D0 B5 20 D0 BE D0 BD 20 D1 81 D0 BF D0 BE D1 81 D0 BE D0 B1 D0 B5 D0 BD 2C 20 D0 BF D0 BE D0 BA D0 B0 20 D0 BE D0 BD 20 D0 BD D0 B5\n\n36 38 20 36 35 20 32 30 20 36 38 20 36 31 20 37 33 20 32 30 20 36 31 20 36 43 20 36 43 20 36 46 20 37 37 20 36 35 20 36 34 20 32 30 20 36 38 20 36 39 20 36 44 20 37 33 20 36 35 20 36 43 20 36 36 20 32 30 20 37 34 20 36 46 20 32 30 20 37 33 20 36 35 20 36 35 20 32 30 20 36 38 20 36 39 20 37 33 20 32 30 20 36 46 20 37 37 20 36 45 20 32 30 20 36 43 20 36 39 20 37 34 20 37 34 20 36 43 20 36 35 20 36 45 20 36 35 20 37 33 20 37 33 20 32 45 20"
		},
		{
			"name": "human_blood.txt",
			"date": "1872 CE",
			"folder": "lit_arch",
			"text": "Некоторые говорят, что наша кровь состоит из бесконечных живых тел, которые идут вверх и вниз по шоссе и проселочным дорогам нашего тела, как люди по улицам города. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 Род проходит, и род приходит, а земля пребывает во веки. функция(#7761 7320 6D61 6465 20 66 6C 65 73 68\n) И сон города, как жизнь! с переменой цикла.\n\n[БАТЛЕР, СЭМЮЭЛ]\n\nМы заблуждаемся, считая, что любая сложная машина – это одна сущность; на самом деле, это город или общество, каждый член которого был воспитан для сохранения чистоты своего рода."
		},
		{
			"name": "archive_IMPORTANT.eml",
			"date": "0000/06/03",
			"folder": "EP_arch",
			"text": "От кого: Аркадий Чернышевский, Унив& [ошибка 4731 3A3236/\nКому: [504 получателя]\nТема: Архив\n\nЯ буду краток. Вы все меня знаете, так что вам известно, что я знаю, о чем говорю.\n\nЯ понимаю, вы все работаете над проектами, призванными каким-то образом предотвратить катастрофу, с которой мы сталкиваемся. Но вы все должны понимать, что существует весьма реальная вероятность того, что вам просто не хватит времени найти решение.\n\nЯ считаю, что мы *не можем* игнорировать сценарий вымирания, или скорого вымирания. Мы *должны* подготовиться к худшему. Иными словами, мы должны стремиться сохранить небиологические компоненты того, что составляет человеческий вид, в надежде, что в будущем их восстановят другие (местные или внеземные) разумные существа.\n\nЯ знаю, мы не привыкли думать так масштабно, отталкиваясь не от практической нужды, но если мы действительно ценим человечество, мы должны действовать немедленно. Подробности моего предложения находятся в приложении, а краткий вариант следующий: создание нескольких архивов (для страховки) в безопасных местах, которые будут содержать в цифровой форме, как можно больше информации о нашем виде (включая все произведения культуры, научные идеи, историю, ДНК), насколько возможно собрать в установленные сроки. Это будет массовый, глобальный проект, §G%2/1&% в котором EL будет одним из %$\n\n/// ОШИБКА: НЕ УДАЕТСЯ НАЙТИ ПРИЛОЖЕНИЕ ///"
		},
		{
			"name": "#6_N**.img",
			"date": "0000/00/00",
			"folder": "loc",
			"text": null
		}
	],
	"B01": [
		{
			"name": "osiris1.txt",
			"date": "???? BCE",
			"folder": "eg_src",
			"text": "(Оригинальный перевод - Э. А. Уоллис Бадж. Аннотации %&$/)\n\nУмирающий человек пошел к Писцу, который жил в Пемдже (1) и сказал: «Вот, я слаб телом; мои дни под святым солнцем Амона-Ра (2) подходят к концу. Хоть я и провел свои года на службе у Двух земель, я не изучал /? / Скажи мне, ты знаешь послания Мертвых, что на моем пути? С чем я столкнусь в Западной Земле? (3)»\n\nИ писец отвечает: «В назначенное время, т$§&3$§7/%$\n\n(1) Скорее всего, данное место было изменено в зависимости от того, кому предназначалась копия Книги; Умирающий человек – это олицетворение владельца.\n(2) В старых рукописях, это представляется как $%§%& некоторые споры о том, является ли это \n(3) Мертвые. Сравнение с Хентиаменти, Предводителем Запада, титул, которым позднее наделят Осириса.\n(5) Иногда ошибочно принимают за неправильное толкование Баджа, а на самом деле, это почти наверняка неправильное толкование, которое дал древний писец. К сожалению, точная копия части старых рукописей не сохранилась."
		},
		{
			"name": "got_it_lyrics.html",
			"date": "0000/05/01",
			"folder": "webcrawl",
			"text": "\n\n[НЕВОЗМОЖНО ЗАГРУЗИТЬ ВИДЕО ФАЙЛ]\n\n24 000 000 просмотров\n\nМоя новая песня с текстом. Пусть она вас рассмешит! Смех – это лучшее лекарство, лол.\n\nТекст песни:\n\nУ меня есть\nУ тебя есть\nУ него есть\nУ нее есть\n\nУ мамы есть\nУ папы есть\nУ ребенка есть\nУ бабушки есть\n\nУ парнишек есть\nУ толстячков есть\nУ счастливчиков есть\nУ глупышей есть\n\nХор:\nУ всех!\nУ всех есть!\nДавай!\n\nУ Джека есть\nУ Фреда есть\nУ Боба есть\nУ собаки е-\n\nУ собаки все в порядке!\n\nХор:\nГав гав гав!\nГав гав гав!\n*танцующая собака*\n\nУ всех!\nУ всех есть!\nНо не у собаки! (Гав!)\n\nУ нас есть\nУ нас есть\nУ нас есть\n\nУ всех есть!\n\n&lt;В ИЗБРАННОЕ&gt; &lt;ДОБАВИТЬ В ПЛЕЙЛИСТ&gt;\n\n"
		},
		{
			"name": "immortality.html",
			"date": "0000/04/17",
			"folder": "webcrawl",
			"text": "Блогстэси Дисгрунтломайстера, Эпизод 204\n\nНе знаю, как вы, а я боюсь умирать. Я не вижу никаких оснований верить, что есть жизнь после смерти. Я такой же, как и любое другое существо: когда мой мозг перестанет работать, мое сознание перестанет существовать, и я умру. И знаете что? Не могу просто принять это. Я не могу сказать, что я смирился с этим, или принял как должное и всё такое прочее. Я просто не хочу конца. Он меня пугает. Если бы у меня прямо сейчас был джинн, я бы попросил у него бессмертия. А кто бы не попросил? «О, но ведь НА САМОМ ДЕЛЕ ты не захочешь быть бессмертным», – скажут псевдофилософы. Претенциозная чушь! Каждый хочет жить вечно. Может быть, каждый и заслуживает жить вечно.\n\nНо мы не можем, и поэтому мы здесь. Живем с этим. \n\nИли, скорее нет."
		}
	],
	"B01 Дополнительно": [
		{
			"name": "mutation.html",
			"date": "2028/08/29",
			"folder": "webcrawl",
			"text": "Роль мутаций в эволюции крайне интересна. Мутация – это по сути ошибка в центральной базе данных организма: переменная меняется, часть информации случайно удваивается или объединяется с другой. Зачастую, результат может быть плачевен и эквивалентен ошибке, приводя к самым разным последствиям, начиная от незначительных проблем и заканчивая полным завершением работы системы (то есть смерти). Но иногда новая информация является функциональной, давая организму преимущество против проблем, с которыми он сталкивается, в результате чего эта способность имеет гораздо больше шансов быть переданной следующему поколению.\n\nЕсли задуматься над тем, насколько невероятна полезная мутация, и сколько времени нужно для распространения такой мутации, то этот процесс может дать нам удивительное понимание генетической истории любого живого организма 4C494 ?(6452 OVERWRITE 0465 24 F4D204 5525 24F52 Одновременно, очень важно понять, насколько важную роль в эволюции самой жизни сыграли случайные ошибки. Тот же самый процесс, который сгубил стольких из нас, зачастую крайне ужасным способом, также отвечает и за само наше существование."
		},
		{
			"name": "capacity.eml",
			"date": "0000/06/22",
			"folder": "loc",
			"text": "От кого: Тревор Донован\nКому: Александра Дреннан \nТема: Мощности EL\n\nДа, не стоит беспокоиться. EL – не только непомерно быстрый, но в нём также невообразимо много места. Даже при размещении полной копии архива, он полностью сможет обрабатывать все данные вашего проекта, при условии что его потребление именно такое, как вы и сказали. Думаю, наихудший вариант развития событий – века.\n\nЭтого ведь должно хватить, правда?\n\nПравда? o_O\n\n- Трев"
		},
		{
			"name": "evolution.html",
			"date": "2013/07/05",
			"folder": "webcrawl",
			"text": "\n\n&lt;избранное Джорджа Джеймсона&gt;\n\nОдним из распространенных заблуждений относительно эволюции, иногда случайно и ошибочно продвигаемого людьми, является утверждение, что это активный процесс. Иногда термин «эволюционировать» применяется даже для отдельных существ, как будто какая-то невидимая сила заставляет их внезапно меняться. Но соль в том, что индивидуумы не развиваются; термин «эволюция» описывает долгий процесс, который можно наблюдать на примере всего населения в течение времени вследствие #495445524 #15449 #4F4E& например, в ответ на вызов или внешнюю угрозу. \n\nЕсли у человека есть признак, который позволяет ему справляться с этой задачей эффективнее других, то по всей вероятности, эту информацию следует передать его потомкам. Эта информация дает им преимущество, так что со временем они становятся доминирующей «моделью» данного вида. Люди испытывают не (значительные) генетические изменения в течение жизни, но каждый из них является частью эволюции видов.\n\n"
		}
	],
	"B02": [
		{
			"name": "science_magic.hmtl",
			"date": "2013/02/13",
			"folder": "webcrawl",
			"text": null
		},
		{
			"name": "weight_loss_722.html",
			"date": "0000/07/23",
			"folder": "webcrawl",
			"text": "\n\n$*§%s Блог о потере веса  > Последняя запись\n\nО, есть только одна вещь, которая хороша при неизбежной смерти - это еда. Да, детка! Я начну пробовать всю самую нездоровую пищу, что только есть в мире. Порадую свой животик бананами, как сумасшедшая мартышка на Обезьяньем Рождестве! А знаете те кексы, в которых так много шоколада, что они практически тают во рту? Их я пущу на завтрак. А на обед - гамбургеры. Я хочу съесть такие жирные гамбургеры, что ими можно было бы смазать целую фабрику. Тройные гамбургеры с беконом, двойным сыром и луком, майонезом, кетчупом и горчицей, а также огромные сочные пирожки. А потом жирная, толстая пицца с салями, соусом барбекю, оливками, острым перчиком и сметаной... пищевая кома, я лечу к тебе!\n\n"
		},
		{
			"name": "arkady_journal81.txt",
			"date": "0000/07/04",
			"folder": "loc",
			"text": "Восхищен проектом Дреннан. Прекрасный разговор касательно: Принципа Талоса, греческой философии, актуальности в текущей ситуации.\n\nПредложил назвать проект «Талос». Дреннан отказалась, но имя, похоже, пользуется популярностью у команды.\n\nДесятки тысяч файлов приходят каждый час. Вся наша история."
		}
	],
	"B03": [
		{
			"name": "progress_rep9.eml",
			"date": "0000/08/02",
			"folder": "loc",
			"text": "От кого: Боб Раковский, Ин&$ (ической Ноэматики\nКому: Список рассылки ИЭН\nТема: Отчет о ходе работы #9\n\nОсновной костяк симуляции в настоящее время работает на EL. Он еще не подключен к системе ИИ, но в теории все готово. Полагаю, что следующим шагом будет проверка того, имеют ли смысл генерированные сценарии? Или будем ждать итерационный модуль для & ()"
		},
		{
			"name": "osiris3.txt",
			"date": "???? BCE",
			"folder": "eg_src",
			"text": "«Первая мудрость», –  сказал Писец Умирающему человеку, «в том, что как мир состоит из пяти элементов (1), так и душа человека; поэтому знай, что в этой жизни, ты Сердце и Тень и Имя; а также Ка и Ба. Без всего этого ты был бы не человек, а вещь.\n\nКем является человек без Имени, который не может говорить от себя?\nКем является человек без Тени, который не привязан к миру?\nКем является человек без Сердца, который не может ни чувствать, ни думать?\nКем является человек без Ка, у которого нет сущности?\nКем является человек без Ба, который является не самим собой, а только бесформенной глиной?»\n\nПоэтому славь Осириса, Царя Вечности, Владыку Постоянства, старшего сына лона Нут, того, кто проходит миллионы лет в своем существовании».\n\n(1) Здесь переводчик явно добавил свои собственные убеждения по этому тексту, как &$§/$& \"§$\""
		},
		{
			"name": "justwar_excerpt.txt",
			"date": "2009/01/01",
			"folder": "acdm_arc",
			"text": "«Democrates Alter», или «Трактат о причинах справедливой войны против индейцев», Хуана Хинес де Сепульведа \n\nНаписан в 1547 году для оправдания испанского завоевания американского континента.\n\n«.. испанцы имеют полное право господствовать над этими варварами Нового Света, которые в человечности уступают испанцам так же, как дети уступают взрослым, или женщины мужчинам, поскольку между ними двумя существует такая же огромная разница, как, я бы даже сказал, между обезьяной и человеком.\n\nСравните эти дары с теми, что есть у полу-людей, в которых вы едва найдете остатки человечности, которые не только не имеют никакого познания, но к тому же неграмотны и едят человеческую плоть?\n\nПоэтому, если вы хотите ослабить их, я не имею в виду для нашего господства, а для менее сурового порабощения, то им не составит труда поменять хозяев.»"
		}
	],
	"B03 Дополнительно": [
		{
			"name": "body_and_soul.txt",
			"date": "1759 CE",
			"folder": "lit_arch",
			"text": "«Однако принято считать, что египтяне верили, будто душа живет до тех пор, пока тело не разлагается, и поэтому пользовались своим методом ускользания от смерти».\n\n«Могли ли мудрые египтяне», – сказал Некайа, «так грубо думать о душе? Если душа может пережить свое отделение, что впоследствии она может получить от тела или потерять?»\n\n«Египтяне, несомненно, ошибались», – сказал астроном, «во тьме язычества и на заре философии. Природа души до сих пор оспаривается среди всех наших возможностей чистого знания; некоторые до сих пор верят, что она может быть материальной, тем не менее, считая ее бессмертной».\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E"
		},
		{
			"name": "soma.eml",
			"date": "0000/07/15/",
			"folder": "loc",
			"text": "От кого: Сунь Вэй-Ян \nКому: Аркадий Чернышевский\nТема: Имена\n\nИмена – забавная штука. Я помню, сколько мы пытались придумать название для нашего проекта.\n\nВсе серьезные ученые называют свои проекты, просто переводя их на греческий или латинский, не так ли? Corpus заставило меня подумать о какой-то страшной болезни, поэтому мы вместо этого использовали греческое слово. Soma. Вполне уместно!\n\nНо тогда, поскольку нам нужно было корпоративное финансирование, мы должны были придумать бэкроним. Знаешь, корпорации любят расшифровки. Они даже решили помочь нам и прислать список модных слов. Типа такого:\n\nСамодостаточный Ортостатический Модульный Андроид  \nСтабильный Обсервационный Механизированный Антропоид\nСкевоморфный Омниадаптивный Мобильный Антропоматон\n\n&/() Спустя некоторое время, мы так расстроились, что начали придумывать всякие глупости.\n\nСаблезубый Обезумевший Маньяк-Андроид\nСознательная Ортопедическая Мартышка-Автомат\nСтрашный Ольгин Маникальный Автобот\nСуперские Октоподовые Маринованные Астронавты\nСмачно Обжаренный Мятный Аллигатор\nСмердящий Орнитологический Мул-Аллокатор\nСерьёзно Обожравшийся Моллюсками Арахноид\nСамый Обычный Малопримечательный Акроним\n\nВ конце концов, мы возненавидели название СОМА только потому, что вокруг него было так много споров со спонсорами. Поэтому, когда Александра рассказала о Принципе Талоса, ()%§$/%5& . Я не знаю, действительно ли оно подходит, но мне вроде как нравится."
		}
	],
	"B04": [
		{
			"name": "osiris6.txt",
			"date": "???? BCE",
			"folder": "eg_src",
			"text": "$% §§ & знал, что это была правда.\n\n«А теперь я расскажу тебе о многих опасностях, с которыми ты столкнешься на своем пути в Дуат. Слушай внимательно, ибо впереди тебя ждут великие испытания, и если не докажешь, что ты достоин, ты никогда не сможешь достичь вечных Полей Камыша Осириса, и можешь навсегда потеряться. От Второй Смерти нет никакого пробуждения.»\n\nПисец вытащил большой папирус и осторожно развернул перед Умирающим человеком; и Умирающий человек увидел, что это была карта Дуата, показывающая много дорог, ведущих к башне Анубиса, где должно быть взвешено его Сердце. На каждом из многих путей, идущих через Дуат как бесконечные нити, сотканные Нейт (3), были отмечены места, где путешественник должен был встретиться с опасностями. Также там были большие стены из железа, которые никто не мог пересечь кроме богов, и ворота из чистейшего света; и поэтому путешественник не мог избежать испытаний, а пройти к Башне мог только доказав, что достоин, зарабатывая ключ к каждой священной двери."
		},
		{
			"name": "chatlog_charlie_7.txt",
			"date": "0000/11/02",
			"folder": "webcrawl",
			"text": "[flower4] чел, знаешь, от чего я офигеваю?\n[charlie_on_the_rocks] от чего?\n[flower4] человеческое тело разлагается очень быстро, поэтому вся инфа, которая хранится в химических веществах у нас в мозгу, исчезнет очень быстро\n[charlie_rocks] ничё себе\n[flower4] но компьютеры и книги хранятся долго\n[flower4] поэтому все наши сообщения, наши идеи, наши книги\n[flower4] все это будет там\n[charlie_rocks] наша порнуха\n[flower4] даже передаваясь в пространстве\n[flower4] ага, и наша порнуха тоже наверное\n[flower4] мы все умрем, но произведения Аристотеля по-прежнему будут жить\n[flower4] и стар трек, файрфлай, вавилон-5\n[flower4] властелин колец, бегущий по лезвию…\n[charlie_rocks] кибер-ш**** с планетрона 6\n[flower4] шекспир, байрон…\n[flower4] блин, даже видеоигры \n[charlie_rocks] п**** ускорение 3\n[charlie_rocks] сиэтлские б*****\n[charlie_rocks] голландский водопад с*****\n[charlie_rocks]  в п**** горной к*******\n[flower4] втф чел\n[charlie_rocks] ага\n[charlie_rocks] представь, если это найдут марсиане"
		},
		{
			"name": "arkady_journal84.txt",
			"date": "0000/10/01",
			"folder": "loc",
			"text": "Архив продолжает расти. Пытаюсь поддерживать видимость порядка, трудно, как ожидалось.\n\nПотерял 7 людей на этой неделе. Если говорить статистикой, то тенденция должна увеличиться. Нужно сосредоточиться на реальных целях.\n\nСлишком мало времени, чтобы горевать."
		}
	],
	"B05": [
		{
			"name": "osiris7.txt",
			"date": "???? BCE",
			"folder": "eg_src",
			"text": "«Расскажи мне о страшных демонах Дуата», – сказал Умирающий человек мудрому Писцу.\n\n«Хотя при взгляде их ужасные формы вызывают отвращение, они не злые, ибо являются слугами богов; истинно то, что есть благословенные хранители дверей и священных путей. В их власти судить, достойны ли мы пройти ворота, ведущие в Иару; и также они испытывают нас загадками, или в бою».\n\n«Правду ли говорят обо всех живущих в Дуате?»\n\n«Некоторые говорят, что это не так; что есть древние боги, чьи имена были забыты, и духи тьмы, имена которых никто никогда не знал, и что их следует избегать любой ценой. Но другие говорят, что они тоже служат великой цели таким образом, который Осирис нам еще не открыл».\n\n«А что со скрытыми путями, по которым идут $% %&/$&§ когда §%§%$"
		},
		{
			"name": "coming_soon.eml",
			"date": "0000/08/18",
			"folder": "loc",
			"text": "От кого: Роб Маклин,  Институт Эмпирической Ноэматики\nКому: Мама\nТема: Скоро: Ваш сын! В 3D!\n\nПривет, мам,\n\nЯ обещаю, я скоро буду дома. Может быть, через пару недель? Знаю, знаю... но то, чем мы здесь занимаемся, очень важно, и команде нужна моя помощь. Я не собираюсь ждать, когда станет слишком поздно, обещаю, но нам еще столько всего нужно сделать, и настроить работать на долгое, долгое время...\n\nКроме того, я всегда хотел работать над одним из этих суперкомпьютеров, и, поверь мне, EL здесь чуть ли не самый лучший. И команда, мама... я как будто работаю с рок-звездами и безумными гениями. За исключением того, что о них не слышал никто, кроме читателей научных журналов. Но папа бы просто очумел, если б узнал!\n\nМожет быть, скоро я смогу рассказать ему об этом?\n\nС любовью,\nРоб"
		},
		{
			"name": "blog24_alive.html",
			"date": "2028/05/31",
			"folder": "webcrawl",
			"text": "В чем суть жизни? Знаю, знаю, это старый вопрос и на него не так-то нелегко и ответить. Я имею в виду, если ты сейчас это читаешь, значит ты живешь. А в один момент перестанешь жить. Оба факта эти неоспоримы. \n\nА что потом? Разве ты не задумывался? Разве ты хочешь просто идти перейти из несуществующего состояния в существующее и потом опять в несуществующее, даже не спросив почему? Ты прямо сейчас сидишь и читаешь это, спроси себя: почему ты существуешь? Какова цель твоей жизни? Есть ли она у тебя? Должна ли она быть у тебя? Что лучше - иметь цель или нет? Почувствуешь ли ты перед смертю, что твоя жизнь имела смысл? Если да, то почему? Если нет, то почему нет? Что показывает, была ли жизнь хорошей или нет? \n\nЭто сейчас может казаться абстрактным, но тот момент, момент перед смертью, рано или поздно настанет. Это неизбежно. Если ты не задаешь себе эти вопросы, как ты встретишь этот момент?"
		}
	],
	"B05 Дополнительно": [
		{
			"name": "hippocratic_corpus.txt",
			"date": "400 BCE",
			"folder": "CL_arch",
			"text": "[О священной болезни]][400 до н.э.] [&$&%\n\nПолезно также знать людям, что не из иного места возникают в нас удовольствия, радости, смех и шутки, как именно отсюда, из мозга, откуда также происходят печаль, тоска, скорбь и слёзы. И именно этой частью мы мыслим и разумеем, видим, слышим и распознаем постыдное и честное, худое и доброе, а также всё приятное и неприятное, различая всё это отчасти по установившемуся обычаю, а отчасти по той пользе, которую получаем. Этою же частью мы распознаем удовольствия и тягости, смотря по обстоятельствам, и не всегда нам бывает приятно одно и то же. От этой же самой части нашего тела мы и безумствуем, и сумасшествуем, и являются нам страхи и ужасы, одни ночью, другие днем, а также сновидения и заблуждения неуместные, заботы беспричинные; отсюда также происходит у нас незнание настоящих дел, неспособность и неопытность."
		},
		{
			"name": "chesterton_brain.txt",
			"date": "1905 CE",
			"folder": "phil_arc",
			"text": "Человеческий мозг – это машина для заключения выводов; если он не может прийти к выводам, он ржавеет. Когда мы слышим, что какой-то человек слишком умен, чтобы верить, то мы слышим о чем-то, что имеет почти характер явного противоречия. Тоже самое, что слышать о гвозде, который был слишком хорош, чтобы держать ковер; или о болте, который был слишком силен, чтобы держать дверь закрытой. Человеку вряд ли можно дать определение, следуя методу Карлайла, как животное, которое производит орудия; муравьи, бобры и многие другие животные производят орудия, в том смысле, что они создают аппаратуру. Человека можно охарактеризовать как животное, которое создает догмы. Как он ставит доктрину на доктрину, вывод на вывод в виде какой-то огромной схемы философии и религии, он, в единственном законном смысле, чье выражение возможно, становится все больше и больше человеком. Когда доктрины одна за другой падают перед ним благодаря изощренному скептицизму, когда он отказывается связывать себя с системой, когда он говорит, что он перерос определения, когда он говорит, что он не верит в завершенность, когда, в его собственном воображении, он сидит, как Бог, не имея никакой другой формы вероисповедания, кроме созерцания всех, тогда он, в этом же самом процессе, медленно погружается назад в неопределенность бродячих животных и бессознательность травы. Деревья не имеют никаких догм. Репа обладают широкими взглядами в индивидуальном порядке."
		},
		{
			"name": "bronstein_brain.txt",
			"date": "1926 CE",
			"folder": "phil_arc",
			"text": "[АРХИВ: 1926CE-F5112] [БРОНШТЕЙН, ЛЕВ ДАВИДОВИЧ]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nЧеловеческий мозг есть продукт развития материи и вместе – орудие для познания этой материи; постепенно он приспособляется к своей функции, старается преодолеть свою ограниченность, создает все новые и новые научные приемы, вооружает себя все более сложными и точными орудиями, снова и снова проверяет себя, шаг за шагом добирается до ранее неизвестных глубин, изменяет наше представление о материи, никогда не отрываясь, однако, от этой основы всего сущего.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E"
		},
		{
			"name": "neuroscience.txt",
			"date": "2010/02/16",
			"folder": "med_arc",
			"text": "История физиологии: доброволец страдал от сгустка крови в младенчестве, что привело к инсульту левого полушария мозга.\n\nОжидаемый результат: здоровое левое полушарие взрослых используется для общения и других когнитивных функций. Обширное повреждение этой части мозга обычно приводит к тяжелой когнитивной недостаточности.\n\nНаблюдаемый результат: добровольцу сейчас 17 лет и он показывает только едва различимую когнитивную недостаточность. Данные МРТ показывают, что в левом полушарии мозга практически не наблюдается никакой активности. Предполагается, что обычные функции левого полушария взяли на себя нейроны в правом. Возможно, что возраст добровольца на момент инсульта помог мозгу адаптироваться."
		}
	],
	"B06": [
		{
			"name": "osiris11.txt",
			"date": "???? BCE",
			"folder": "eg_src",
			"text": "«Но почему», – сказал Умирающий человек, «боги выстроили все эти препятствия у нас на пути? Зачем стены из железа и врата из света, почему ужасные демоны охраняют пути? Почему наше сердце должны быть столь же легким, как перо Маат? Почему дорога в Иару такая сложная?»\n\nПисец подумал над этими словами.\n\n«Некоторые говорят, что когда дороги в Иару были открыты, то по ним проходило слишком много грешников, и боги сделали путь опасным, чтобы не пропускать греховное. Другие говорят, что, будучи смертными (3), мы не можем быть достойными Иары, если только мы не идем по пути Осириса, и таким образом сами становимся Осирисом. Но я считаю, что Иару никогда не будет возможно достичь иначе; ибо как горный путь должен быть отвесным и скользким, так и путь в Иару должен быть чреват опасностью. Как гора и её крутизна составляют одно целое, то и рай и опасность таковы. Они неразрывны. Они создают друг друга».\n\n(1) Есть интересная параллель к этой фразе в Псалмах Покаяния, ко)$%§&$§&\n(2) Здесь Писец, по-видимому, упоминает Осириса /%&( $\"%§& &\"/// имея в виду душу умершего, а не самого бога.\n(3) %4141+§525//52055.504C4/(F4144"
		},
		{
			"name": "REprogress_rep16.eml",
			"date": "0000/10/04",
			"folder": "loc",
			"text": "\n\nОт кого: Аврора Кэлвин\nКому: Список рассылки ИЭН \nТема: Тема: Отчет о ходе работы #16\n\n&gt;Меня это очень сильно беспокоит! Если Канал не\n&gt;работает, весь проект ни к чему не придет!\n&gt;Команда по оборудованию *должна* перепроверить все как можно скорее.\n\nРебята, ребята, ребята. Отставить панику. Еще раз просмотрите свой код. Точнее, посмотрите на строку #217 в data_transfer.c. Что это за два символа прямо перед кодом?\n\n//\n\nПравильно. Код, который по сути запускает передачу, даже не работает. Я так понимаю, вы вчера что-то проверяли и забыли его декомментировать.\n\nТак что не оборудование cломано, а ваши мозги. :)\n\nС любовью,\nАврора\n\n"
		},
		{
			"name": "choice_of_life.txt",
			"date": "1759 CE",
			"folder": "lit_arch",
			"text": "\n\nВсе стояли некоторое время молча и собрано. «Давайте вернемся» – сказал Расселас, – «из этой сцены смерти». Какими мрачными казались эти обиталища мертвых ему, который не знал, что он никогда не умрет; то, что сейчас живёт, продолжит свои действия, а то, что сейчас думает, будет думать вечно.\n\n[АРХИВ: 1759CE-F991] [ДЖОНСОН, СЭМЮЭЛ] [ОШИБКА 556] Слава тебе, Осирис, Бог Вечности, Царь Богов, имена твои многообразны, формы твои святы, ты скрыт во храмах, Ка твой свят. Все боги славят тебя, ибо ты %&$%$ (/ Лежащие здесь простирались перед нами, обладатели мудрости и мощи древних времен, взывают нас вспомнить краткость нашего нынешнего состояния; возможно, их унесла смерть, когда они были, как мы сейчас, заняты выбором жизни.»\n\n"
		}
	],
	"B07": [
		{
			"name": "chatlog_9787.txt",
			"date": "0000/11/13",
			"folder": "webcrawl",
			"text": "[Lana123] вот я и думаю, так где ж тут смысл, верно?\n\n[Omar] Ага. А я тут все думаю о своей тете. Я тебе о ней рассказывал?\n\n[Lana123] вроде нет.\n\n[Omar] Она ужасно богатая. Типа разъезжает на всяких дорогущих спорткарах и отдыхает на Багамах \n\n[Omar] и у нее огромный дом, который больше похож на главное здание какой-нибудь корпорации, чем на нормальный дом\n\n[Omar] Чтобы добиться всего этого, она много работала, при этом обманула кучу народа, включая собственную семью.\n\n[Omar] Раньше я очень злился на нее за то, что она сделала моим родителям, но сейчас я думаю... а что она от этого получила?\n\n[Omar] Она постоянно собачится со своим мужем, их сын стал настолько одержим деньгами, что разрушил свою собственную семью...\n\n[Omar] Конечно, у них есть все, о чем я всегда мечтал, но ничто из этого не приносит им удовольствия\n\n[Lana123] мой дед был таким\n\n[Omar] А уж сейчас, в конце… что из этого имеет значение? Если у тебя будут все деньги мира, но ты умрешь в одиночестве и без любви, чего ты тогда достиг? Я этого не понимаю. Просто не понимаю."
		},
		{
			"name": "norwegian_blue.eml",
			"date": "0000/10/04",
			"folder": "loc",
			"text": "От кого: Роб Маклин\nКому: Список рассылки ИЭН\nТема: Норвежские голубые\n\nПривет, народ,\n\nЯ должен сказать, что несколько часов назад испытал первые симптомы. Я буду работать до конца недели, чтобы убедиться, что EL находится в отличном состоянии, но потом сразу вернусь домой. Вы и дальше сможете связаться со мной по электронной почте и телефону, но я уверен, что Сатоко справится со всеми остальными делами.\n\nИ еще, сделайте одолжение - избавьте меня завтра от драмы, окей? Я вас всех люблю, но у меня просто нет сил для грустных улыбок и объятий. Лучшее средство от печали – закончить работу.\n\nА теперь кое-что другое! :)\n\nСчастливо,\nРоб\n\nПрикрепленная ссылка: Скетч про мертвого попугая"
		},
		{
			"name": "osiris21.txt",
			"date": "???? BCE",
			"folder": "eg_src",
			"text": "Итак, услышав пение утренних птиц, приветствующих рассвет, Писец сказал:\n\n«В конце твоего пути, когда пройдёшь каждое испытание, когда все ворота будут открыты перед тобой, а душу твою взвесят в башне Анубиса, твои Ка и Ба воссоединятся; так ты постанешь Акх и проснешься в Полях Камыша Осириса; и там, в святой Иару начнешь новую жизнь среди богов и других блаженных духов».\n\n«И кем я стану?» – спросил Умирающий человек.\n\n«Ты станешь памятью, знающей путь и очертания будущих дней.»\n\nТак заканчивается рассказ об Умирающем человеке и Писце. Слава тебе, Осирис, Царь Вечности, Владыка Постоянства, чей Ka свят, $&$§ DG /// ОШИБКА ///"
		}
	],
	"B07 Дополнительно": [
		{
			"name": "second_thesis.txt",
			"date": "1784 CE",
			"folder": "phil_arc",
			"text": "Природные задатки человека (как единственного разумного существа на земле), направленные на применение его разума, развиваются полностью не в индивиде, а в роде.\n\nРазум, которым наделено существо, – это способность расширять за пределы природного инстинкта правила и цели приложения всех его сил: замыслам его нет границ. Но сам разум не действует инстинктивно, а нуждается в испытании, упражнении и обучении, дабы постепенно продвигаться от одной ступени проницательности к другой\n\nВот почему каждому человеку нужно непомерно долго жить, чтобы научиться наиболее полно использовать свои природные задатки; или если природа установила лишь краткий срок для его существования (как это и есть на самом деле), то ей нужен, быть может, необозримый ряд поколений, которые последовательно передавали бы друг другу свое просвещение, дабы наконец довести задатки в нашем роде до такой степени развития, которая полностью соответствует цели. \n\nИ этот момент должен быть, по крайней мере в мыслях человека, целью его стремлений, иначе природные задатки следовало бы рассматривать большей частью как бесполезные и бесцельные #&& [КАНТ, ИММАНУИЛ]"
		},
		{
			"name": "boundary.txt",
			"date": "1759 CE",
			"folder": "lit_arch",
			"text": "[АРХИВ: 1759CE-F991] [ДЖОНСОН, СЭМЮЭЛ]\n\n\"В чём,\" – сказал он, \"заключается разница между человеком и всеми остальными живыми созданиями? Каждый заблудившийся зверь как и я имеет те же самые телесные потребности: он голоден и ест траву; он испытывает жажду и пьет воду из ручья; его жажда и голод утолены; он удовлетворен, и спит; он снова поднимается, и голоден; он снова ест, и успокаивается. Я хочу есть и пить, как и он, но, когда я удовлетворяю жажду и голод, я не нахожусь в состоянии покоя.\"\n\n[часть 4]\n\nЗатем, подняв глаза к горе, он сказал: «Это роковое препятствие, которое сразу мешает наслаждаться удовольствиями и упражняться в силе. Как долго мои надежды и желания были за пределами моей жизни, которые я еще никогда не пытался преодолеть?»"
		},
		{
			"name": "robots.txt",
			"date": "0000/00/00",
			"folder": "webcrawl",
			"text": "Жил в Испании робот один,\nНелюдим и безумен он был.\nОн узнал, что его компоненты,\nНе покинули стадии беты,\nА мозги обновить он забыл.\n\nЖил в Японии робот один,\nЧто сканировать числа любил.\nОн узнал - чтобы факты достать,\nНужно прежде топор отыскать\nИ над планом мозги поломать.\n\nА еще жил ИИ уникальный,\nОгнестойкий и сверхгениальный,\nУгодил он в петлю.\nУгодил он в петлю.\nУгодил он в петлю."
		}
	],
	"B08": [
		{
			"name": "orangutan.html",
			"date": "9999/12/24",
			"folder": "webcrawl",
			"text": "Медицинский журнал опубликовал поразительную научную теорию о шокирующем прошлогоднем инциденте, связанном с внезапным вымиранием вида орангутанов [см. видео с последним орангутаном по данной ссылке]. Ученые предполагают, что причиной вымирания выступила не новая мутация, а вирус, только очень старый – древний вирус, до сих пор находившийся в стазисе в районах вечной мерзлоты, и вывободившийся в результате глобального потепления. Возможно, именно этот вирус истребил предков современных человекообразных обезьян более ста тысяч лет назад.\n\nТем не менее, несколько особо важных вопросов всё еще остаются без ответа, в том числе и &$%§& /// ОШИБКА /// более важно, исследования показывают, что, основываясь на образцах, взятых из мест по всему земному шару, этот &%%$& инкубационный период может ///\n\n Если вам понравилась эта статья, вам также может понравиться:\n* Как на самом деле избежать инфарктов\n* Ты не поверишь, что живет под этим камнем\n* Десять удивительных научных фактов\n* Как может соскользнуть лямка в объяснении физиков (видео)\n* Как легко победить любую инфекцию (ссылка спонсора)"
		},
		{
			"name": "blake_archive_793.html",
			"date": "2022/12/16",
			"folder": "webcrawl",
			"text": "\n\n&lt;img src=\"plate11.png\"&gt;\n\nПоэты древности одухотворяли все предметы окружающего мира, отождествляя каждый из них с тем или иным божеством; они наделяли их именами и свойствами лесов, рек, гор, озер, городов, целых народов, – словом, всего того, что могли воспринимать посредством своих многих хорошо развитых органов чувств.\n\nОсобое значение они придавали духу каждого города и каждой страны, считая, что все города и страны охраняются особыми Божествами.\n\nИ было так до тех пор, пока не сложились новые взгляды на мироздание, чем воспользовались те, кто попытался сделать окружающий человека мир вульгарно материальным, для чего они изгнали Божества из всего сущего на земле и тем самым возымели власть над душами простых смертных. Так возникла Религия и так появились священнослужители.\n\nОбрядовые и культовые формы были подсказаны им старинными балладами и легендами.\n\nВ довершение всего они принялись утверждать, будто завести такой порядок вещей повелели им Боги.\n\nС тех-то пор люди и забыли, что в их душах некогда обитало множество всевозможных Божеств.\n\n"
		},
		{
			"name": "usernames.eml",
			"date": "0000/09/03",
			"folder": "loc",
			"text": "От кого: Джордж Джеймсон\nКому: Список рассылки ИЭН\nТема: Тема: Имена пользователей \n\nОно, э-э, работает. Каждой итерации присваивается свое уникальное имя при помощи случайного выбора из базы данных. На данный момент, это база данных ников из онлайн-игр, так что результат выглядит немного странно... но я, честно говоря, не думаю, что мы должны тратить на это время. У нас есть уникальные идентификаторы, так что всё в порядке. Всё остальное – роскошь, которую мы не можем себе позволить.\n\nЕсли случится так, что мы закончим все остальное вовремя, я создам новую базу данных с более подходящими именами. Но прямо сейчас это не так уж и приоритетно.\n\n- Джордж"
		},
		{
			"name": "#6_*N*.img",
			"date": "0000/00/00",
			"folder": "loc",
			"text": null
		}
	],
	"C01": [
		{
			"name": "apocryphal.doc",
			"date": "890 CE",
			"folder": "mdv_th",
			"text": null
		},
		{
			"name": "Sarabhai982.jrnl",
			"date": "0000/08/05",
			"folder": "loc",
			"text": "Пользователь: Надия Сарбхаи\nЗапись: 982\nЛицензия приложения: XC43G5678SS4G\nТеги: отсутствуют\n\nВокруг всё тихо и темно. Звезды светят ярче, чем обычно. Я слышу, как где-то наверху течёт вода. Внутри, Александра записывает одно из своих аудио сообщений, одновременно проводя тесты над сценарным модулем, Аркадий загружает очередную партию данных в Архив, что-то бурча о программе ПБМ, а Омар спит на диванчике, который мы вчера притащили.\n\nА я сижу здесь и пишу записку, до сих пор не веря в то, что всё это когда-нибудь закончится, что наше на удивление мирное существование не будет вечным. Я смотрю на Талос и на EL и их предназначение кажется мне чем-то прямиком из будущего, над чем было бы идеально поработать, но что никогда не станет реальным.\n\nИнтересно, будут ли в симуляции спокойные места, где можно будет отдохнуть, расслабиться и не думать о будущем? Хочется надеяться на это. Каждый заслуживает мгновение покоя."
		},
		{
			"name": "hope.eml",
			"date": "0000/12/01",
			"folder": "EP_arch",
			"text": "\n\nОт кого: 686.5.6176@656.E20.696E\nКому: 68.65.6C@6C2.01.973\nТема: #6465 #7370 #6169 #72&\n\nПривет,\n\nНадеюсь, ты получишь это письмо, так как Интернет время от времени пропадает. Я хочу, чтобы ты знала - я попробую приехать к тебе. Я знаю, что ты далеко, и времени осталось не так уж и много, но я надеюсь, что у меня получится. Я хочу быть с тобой, и чес%&$%/ в дороге, пытаясь добраться до тебя, чем оставаться здесь, вдали от тебя. А так я хотя бы буду настолько близко, насколько смогу. Не забывай $§&%$&\n\nНо не расстраивайся. Может быть я успею. Я все заранее подсчитал, и весь путь можно преодолеть за определенное время, учитывая р&$46474 загнусь до того, как $§%§%.\n\nДо скорой встречи. Люблю тебя.\n%$§&§&\n\n"
		}
	],
	"C01 Дополнительно": [
		{
			"name": "against_survival.eml",
			"date": "0000/07/30",
			"folder": "loc",
			"text": "Уважаемая г-жа Дреннан,\n\nЯ слышала о вашем проекте, из разговоров в научных кругах, и хотела бы объяснить, почему вам следует отказаться от него.\n\nЯ вовсе не думаю, что ваша идея не выстрелит. Очень даже может. Но мы должны выйти за рамки чисто практического подхода к проблеме нравственности. Особенно в этот переломный для нашей духовной экологии момент.\n\nПо какому праву мы подвергаем живых существ всем этим страданиям, только для того, чтобы они могли служить нашим целям? Зачем создавать эти жалкие подобия нашего безнадежно испорченного вида и заставлять их восстанавливать нашу грязную историю? Зачем &$&//\n\nТо, что вы строите, г-жа Дреннан, это тюрьма, даже если в ней есть выход. Я верю, что у вас добрые намерения, но ваша идея о ценностях уходит корнями в догмы западной цивилизации.\n\nНам повезло, что у нас есть возможность относительно безболезненно положить конец нашему глобальному преступному разгулу, если вас волнует вред, который мы причинили Земле. Почему бы не довольствоваться этим и отпустить эту планету с миром?\n\nЯ надеюсь, вы примите во внимание мои слова, а ваш «Талос» истечёт кровью, пока еще не поздно.\n\nС уважением,\nЧеллис Дженсен"
		},
		{
			"name": "human_evolution.txt",
			"date": "1872 CE",
			"folder": "lit_arch",
			"text": "\n\n[АРХИВ: 1872CE-F553] [БАТЛЕР, СЭМЮЭЛ]\n\nСложно сейчас, но намного проще и более организовано, может, и не станет через еще каких-то сто тысяч лет? Или через двадцать тысяч? Ибо настоящий человек считает, что его интерес лежит в этом направлении; он тратит бесчисленное количество труда, времени и мыслей на создание все лучших и лучших машин; он уже преуспел в осуществлении многого того, что когда-то производило впечатление невозможного и неосуществимого, а результаты сборных усовершенствований кажутся безграничными, если им разрешено вместе с изменениями передаваться из поколения в поколение. \n\nНеобходимо всегда помнить, что тело человека до настоящего его вида формировалось по стечению обстоятельств в течение многих миллионов лет, но такая организация его формы никогда не продвигалась с такой скоростью, с какой развиваются машины.\n\n"
		},
		{
			"name": "einstein.html",
			"date": "2029/07/23",
			"folder": "webcrawl",
			"text": "\n\nНедавний разговор заставил меня вновь обратиться к прекрасной статье Альберта Эйнштейна, написанной в 1949 годк, в$%/\n\n&lt;ЦИТАТА&gt;Недавно я обсуждал опасность новой войны, которая, на мой взгляд, была бы серьезной угрозой существованию человечества, с одним умным и благожелательным человеком. #5355 #5256 #4956 #414C На что мой собеседник спокойно и холодно сказал мне: «Почему вы так сильно настроены против исчезновения человеческой расы?»\n\nЯ уверен, что еще столетие назад никто не мог бы так легко сделать заявление подобного рода. Его сделал человек, который безуспешно пытался обрести какой-то баланс внутри себя и потерял надежду на успех. Это выражение мучительного одиночества и изоляции, от которых в наши дни страдает так много людей.&lt;/ЦИТАТА&gt;\n\n#§&55/ странное, обычное пренебрежение человечеством, своего рода модная ненависть к себе, широко распространено или, по крайней мере, присутствует во многих направлениях якобы прогрессивной %§$& \"§$§\n\nНичто не кажется мне более важным, чем то, что мы подтвердили значение человечества. Несмотря на все наши недостатки, мы не должны переставать славить красоту человеческой жизни и достижения человечества, ча&$%\n\n"
		}
	],
	"C02": [
		{
			"name": "family.html",
			"date": "0000/11/27",
			"folder": "webcrawl",
			"text": "Для тех из вас, кто следил за этим блогом в течение последних пяти лет, я хотел бы написать свой последний пост. Я собираюсь провести оставшееся время со своей семьей. Да, знаю, знаю. Наверное, больше 50% моих постов были о проблемах, которые у меня возникали с родственниками. Но в конце концов... они же моя семья. Это люди, с которыми я вырос, люди, о которых я забочусь, люди, которых я люблю. Конечно, они бесят меня до чертиков. Они говорили мне всякие неприятные вещи, да и я в долгу не оставался. Но это не отменяет того, кто мы. На самом деле, мы бы не соорились, если бы не заботились и волновались друг о друге.\n\nСчитаю ли я по-прежнему, что они были неправы? Да, абсолютно. Вёл бы я себя по-другому, если бы думал, что у нас есть ещё много времени? Однозначно. Но у нас его нет, поэтому я лучше проведу пару недель, сидя на крылечке со своими родителями и сестрами, чем буду торчать в одиночестве и дуться на весь свет. Кроме того, навряд ли мы теперь будет ссориться из-за того, что я так и не нашёл себе работу.\n\nЕсли можете - помиритесь с теми, кого любите. Это ваш последний шанс. Спасибо, что прочитали."
		},
		{
			"name": "lastdays.eml",
			"date": "0000/09/26",
			"folder": "loc",
			"text": "От кого: Алан Джеймисон, Институт Эмпирической Ноэматики\nКому: Фрэн\nТема: Последние дни \n\nЗнаешь, что самое странное во всем этом? Мы не ругаемся, у нас нет нервных срывов, мы не кричим друг на друга. Мы на самом деле очень вежливые и сосредоточенные, и проводим большую часть времени за обсуждениями природы человечества и того, как нам лучше преуспеть в, пожалуй, самом амбициозном деле в мире. Как будто это совершенно нормально, как будто такими и являются люди. Мы будто превратились в персонажей «Стар Трека». \n\nЯ вот думаю... а какой толк делать что-нибудь еще? Гнев не поможет. Но я вообще не ожидал, что буду так себя чувствать.\n\nИ знаешь, что? Это потрясающе.\n\nВсего хорошего и удачи,\nАлан\n\nPS Привет от Джорджа!"
		}
	],
	"C03": [
		{
			"name": "post437.html",
			"date": "0000/11/19",
			"folder": "webcrawl",
			"text": "Как и все остальные люди в Интернете в эти (последние) дни, я бы хотел попрощаться, и сказать всем спасибо, что читали мой маленький блог на протяжении стольких лет. Было весело, не так ли? Столько вдумчивых разговоров, столько философии... ну ладно, ладно, мы тут в основном кидали картинки с котиками и всякие глупые шуточки, но всё равно. Я как бы сожалею, что тратил так много времени за компьютером - когда нужно было заняться чем-то полезным, я тупо сидел, проверял ящик по сто раз, читал бессмысленные статусы людей, которые мне не нравились... но я не жалею, что со многими здесь подружился, и что мы весело проводили здесь время. \n\nВы все хорошие ребята, и я рад тому, что познакомился с вами. Приятного конца света.\n\n[12 комментариев]"
		},
		{
			"name": "third_thesis.txt",
			"date": "1784 CE",
			"folder": "phil_arc",
			"text": "[Идея всеобщей истории во всемирно-гражданском плане]\n\nПри этом всегда удивляет то, что старшие поколения трудятся в поте лица как будто исключительно ради будущих поколений, а именно для того, чтобы подготовить им ступень, на которой можно было бы выше возводить здание, предначертанное природой, и чтобы только позднейшие поколения имели счастье жить в этом здании, для построения которого работал длинный ряд предшественников (хотя, конечно, не преднамеренно) 45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 1784CE-F112] [КАНТ, ИММАНУИЛ]\n\nНо каким бы загадочным ни казался такой порядок, он необходим, если раз и навсегда признать, что одаренные разумом животные, которые, как класс разумных существ, все смертны, но род которых бессмертен, должны достигнуть полного развития своих задатков."
		},
		{
			"name": "humblebrag.html",
			"date": "0000/12/05",
			"folder": "webcrawl",
			"text": "Блог Арианы - Запись #477: Хвастушка-завирушка, Бэтмен!\n\nЯ всегда знала, что Господь \"повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных\" (Евангелие от Матфея, 5:45), но должна признать, что одно дело - знать какие-то слова, и другое - полностью их понимать! Хоть я и уверена в том, что моя вера всегда была искренней, это не делает меня особенной или избавляет меня от страданий. Я простой, обычный человек, и Бог видел миллиарды мне подобных, которые каждый день уходят и приходят на Землю. И что я хочу сказать - это оказалось очень сложно принять. \n\nЯ всегда считала себя скромной, но теперь понимаю, что я гордилась, упивалась тем, что считала себя такой, и это, честно говоря… просто тупо. Хотя я наверное не единственная, кто это понял, да?\n\nТеги: #раскаяние #гордость #вера #хвастовство #каюсь #бэтмен"
		}
	],
	"C04": [
		{
			"name": "pets.html",
			"date": "0000/12/11",
			"folder": "webcrawl",
			"text": "ПОЖАЛУЙСТА, НЕ ЗАБУДЬТЕ ВЫПУСТИТЬ СВОИХ ЖИВОТНЫХ\n\nНесмотря на то, что не все домашние животные смогут приспособиться к жизни без вас, многим это всё же удастся, и вы хотя бы можете дать им шанс.\n\nТолько помните:\n- Выпустите своего питомца, прежде чем вы станете недееспособным.\n- Если вы заметили каких-нибудь закрытых животных в вашем районе, пожалуйста, потратьте немного времени и высвободите их.\n- Если вы оставите двери и окна вашего дома открытыми, он станет для животных полезным убежищем.\n- Оставив как можно больше сухого корма, вы тем самым поможете своему питомцу во время переходного периода."
		},
		{
			"name": "arkady_journal99.txt",
			"date": "0000/11/30",
			"folder": "loc",
			"text": "Не стало Сарабхаи. Горевал весь день, не в состоянии сосредоточиться.\n\nДреннан работает, как одержимая. Она вообще спит?\n\nУстаю."
		},
		{
			"name": "contraries.txt",
			"date": "1793 CE",
			"folder": "poet_arc",
			"text": "456E#6572.6779206973 F793] [БЛЕЙК, У4574 6572 6E61 6C20#44656C6967 6874\n\nБез противоположностей не может быть движения вперед. Симпатия и Антипатия, Разум и Страсть, Любовь и Ненависть – все они необходимы для существования Человека.\n\n[ошибка]"
		}
	],
	"C05": [
		{
			"name": "party_on_dudes.eml",
			"date": "0000/12/04",
			"folder": "EP_arch",
			"text": "От кого: Любомир Георгиев\nКому: [...]\nТема: LAN-вечеринка на краю Вселенной\n\nЙоу,\n\nНе знаю, в курсе ли вы, ребята, но на дворе конец света! Мы ничего не можем с этим поделать, поэтому вместо того, чтобы сидеть в уголке и плакать, как насчет того, чтобы повеселиться, прежде чем мы загнемся? Да, вы знаете, про что я говорю: давайте порубимся в видеоигры! Время для LAN-пати!\n\nЧерез два дня все собираемся в старой школьной библиотеке. Там будет закуска, выпивка, музыка и куча олдскульных игр! Вы приглашены. И приведите с собой друзей. Особенно, если среди них есть красотки.\n\nДо встречи в 30 веке до нашей эры!\n\n- ЛюбЛюб"
		},
		{
			"name": "progress_rep32.eml",
			"date": "0000/11/07",
			"folder": "loc",
			"text": "От кого: Надия Сарабхаи\nКому: Список рассылки ИЭН\nТема: Отчет о ходе работы #32\n\nМы дошли до той нервирующей фазы, когда все основное уже готово, и нам остается только отточить миллион всяких мелочей.\n \nВсе главные модули правильно функционируют и взаимодействуют друг с другом. Процесс идет более или менее по плану. Всё вполне может получиться.\n\nНо все это еще ужасно сырое. Местами просто поверхностные ошибки (вроде случайных имен пользователей), местами кое-что посерьёзнее (всякие баги - последствия того, чтоы мы не проводили более обширные тесты). Нам еще многое надо отполировать.\n\nОт команды осталось меньше половины первоначального размера, и я не уверена, что мы действительно сможем закончить все, что нужно было сделать. Так что завтра утром я бы хотела обсудить новые приоритеты. Пожалуйста, подумайте над тем, что еще нужно доделать как можно скорее.\n\n- Надия \n\nPS Александра, поспи немного. Я знаю, что ты до сих пор работаешь. Это твое детище, но завтра ты нужна нам свежей и выспавшейся"
		},
		{
			"name": "philosophy_of_teeth.html",
			"date": "2029/07/03",
			"folder": "webcrawl",
			"text": "Вчера вечером мне в голову пришла блестящая мысль. Тот, кто хочет написать какой-нибудь трактат о философии или духовности, или сделать на весь мир какое-нибудь грандиозное заявление о природе тела и души, сначала должен испытать хорошую зубную инфекцию. Не какую-то жалкую зубную боль, а очень серьезную инфекцию, которая часто возникает из-за того, что какой-нибудь несведущий стоматолог пропустит дырку в одном из твоих задних зубов, и эта дрянь будет разрастаться до тех пор, пока не воспалится сам нерв.\n\nДело в том, что это *невообразимая* боль. Она накатывает волнами, и эти волны вытрясут из тебя все остальное. Ты не можешь говорить, не можешь двигаться, не можешь думать, есть только чистая боль и ничего больше. Она как-будто бы завладевает вашим мозгом.\n\nА потом? Ты идешь к стоматологу, и (если найдешь приличного) он вкалывает тебе какую-то химию, от чего ты немеешь. Потом он сверлит дырку, вырезает нерв - чик-чик - и всё готово. Просто, как ремонт автомобиля или часов. Вся твоя жизнь была искалечена этим жалким, крошечным нервом, который посылал электрохимические сигналы в мозг, а эту невообразимую боль, которая чуть не угробила твой рассудок, можно остановить всего лишь одним маленьким надрезом.\n\nЭто можно было бы назвать Принципом Зубуса, хотя звучит невероятно глупо."
		}
	],
	"C05 Дополнительно": [
		{
			"name": "transcenedence.html",
			"date": "9996/06/23",
			"folder": "loc",
			"text": null
		},
		{
			"name": "matter.txt",
			"date": "1926 CE",
			"folder": "phil_arc",
			"text": "Правда, есть кое-какие идеалистические книги, не поповские, а философские, в которых можно прочесть, будто время и пространство являются категориями нашего разума, будто они вытекают из потребностей нашей мысли, и им ничто собственно не отвечает в действительности.  Но с этим согласиться трудновато. Если любой идеалистический философ, вместо того чтобы приехать к поезду в 9 часов вечера, опоздает на 2 минуты, он увидит хвост уходящего поезда и убедится воочию, что время и пространство неотделимы от материальной действительности. \n\nЗадача в том, чтобы это пространство сократить, преодолеть, чтобы время сэкономить, чтобы человеческую жизнь продлить, чтобы прошлое время запечатлеть, чтобы жизнь поднять и обогатить. Отсюда борьба с пространством и временем, в основе которой лежит борьба за подчинение человеку материи, составляющей основу всего не только реально существующего, но и всего вымышленного. \n\n[БРОНШТЕЙН, /&"
		},
		{
			"name": "build_a_universe.txt",
			"date": "2014/11/11",
			"folder": "acdm_arc",
			"text": "В своей знаменитой книге 1978 г. «Как создать вселенную, которая не рассыпется через пару дней», Филип К. Дик затрагивает две темы, которые занимают центральное место в его работе: «Что есть действительность?» и «Что представляет собой  подлинный человек?»\n\nЕго предположения и опыт покажутся необычными читателю, незнакомому с его творчеством, но несмотря на то, что может показаться надуманной идеей - «в определенном смысле описанное в Библии есть реальность. Это картина событий, которая сокрыта от прямого взора, но существует в действительности. События эти реальны всегда и без изменений; хоть они и не видны, но могут  стать доступными через откровение» - или точкой зрения, что, возможно, сейчас 50-е годы первого века нашей эры, Дик дает самое простое, изящное и наиболее пригодное определение действительности, которое когда-либо было сформулировано:\n\n«Действительность – это то, что не исчезает, когда в это перестаешь верить».\n\nМатериалистические философы уже выражали подобные идеи (например, «Принцип Талоса» Стратона из Стагира), но особенно интересно наблюдать такие мысли у, бесспорно, более мистического писателя, кот#/&$"
		}
	],
	"C06": [
		{
			"name": "faith.eml",
			"date": "0000/12/09",
			"folder": "EP_arch",
			"text": "От кого: Нил Макомбер\nКому: A/%$$%\nТема: Мысли в ночи\n\nМой дорогой Брат,\n\nЯ признаю, что мне очень тяжело верить в любящего Бога при таких обстоятельствах. Зачем Богу причинять такую боль и страдания хорошим, добрым людям? Если личный Бог действительно существует.., то как Он может быть тем же самым Богом, который подвергает своих детей таким невыносимым мучениям? Я помню все ответы, которым нас учили, но ни один из них мне больше не кажется правдоподобным.\n\nЯ не хочу стоять перед людьми и проповедовать то, чего я не ощущаю в своем сердце. Лучше иметь сомнения, чем быть лицемером. Однако, я также не могу отрицать тот опыт, который привел меня к этому призванию. Так что же истина? Возможно, я пренебрег тайной Господа, используя «Пути его неисповедимы» скорее как оправдание, а не как страшное подтверждение того, что это действительно так. Наверное, я сделал Бога слишком похожим на человека.\n\nЕсли у Вселенной есть смысл, это не означает, что она вращается вокруг нас. Отрезвляющая мысль, но разве не должны мы быть смиренными перед лицом Господа?\n\nС любовью,"
		},
		{
			"name": "thank_you.eml",
			"date": "0000/12/14",
			"folder": "loc",
			"text": "От кого: Сунь Вэй-Ян \nКому: Александра Дреннан \nТема: Спасибо\n\nДорогая Александра,\n\nПоскольку мы приближаемся к концу, я хочу, чтобы ты знала, насколько для меня важна возможность закончить работу над Сомой/Талосом. Моя вера делает смерть гораздо менее пугающей перспективой, в отличие от остальных - ведь я знаю, что мы и раньше много раз умирали, но сама мысль оставить работу незавершенной была для меня тяжким грузом. Я буду вечно благодарен тебе за то, что ты освободила меня от этого бремени, даже если сама наша попытка провалится.\n\nИ хотя за пределами этого мира есть миллиарды других, я надеюсь, что мы может быть встретимся снова, в другой жизни.\n\nС любовью 54 69 6D 65 20 69 73 20 74 68 65 20 6D 65 72 63 79 20 6F 66 20 45 74 65 72 6E 69 74 79"
		},
		{
			"name": "human_soul.txt",
			"date": "1872 CE",
			"folder": "phil_arc",
			"text": "[АРХИВ: 1872CE-F553] [БАТЛЕР, СЭМЮЭЛ]\n\nЕсли бы все машины должны были быть уничтожены в один момент, так что у человека не осталось бы ни ножа, ни кусочка ткани или чего-нибудь другого, а только нагое тело, с которым он родился, все бы знание законов механики было отобрано у него, чтобы больше не мог создавать машины, а вся пища машинного производства уничтожена, а человеческая раса была бы оставлена нагой на необитаемом острове, то мы бы вымерли в течение шести недель.\n\nНесколько несчастных могло задержаться, но даже эти через год или два стали бы хуже обезьян. Сама душа человека зависит от машин; это механическая вещь: он думает, как думает, чувствует, как чувствует под влиянием на него машин, и их существование для него является sine quâ в такой же мере, как его для них."
		}
	],
	"C07": [
		{
			"name": "arkady_journal108.txt",
			"date": "0000/12/14",
			"folder": "loc",
			"text": "Команда уменьшается день ото дня. Тем не менее, горжусь ими. Сейчас Архив непостижимо большой, всё еще отсутствуют тысячи работ, невозможно по-настоящему закончить. Уже запущена в работу программа сортировки для помощи в каталогизировании ресурсов архива в наше отсутствие, но как и у всего прочего, у неё есть свои слабости.\n\nРазговаривал с Александрой. Работа над Талосом идёт хорошо. Может быть, в конце концов, первым пользователем Архива будет житель Земли.\n\nПо оценкам, я могу работать еще около недели, может быть, дней 10. Будет ли предательством, если я уйду раньше?"
		},
		{
			"name": "invention_of_borders.html",
			"date": "2018/10/19",
			"folder": "webcrawl",
			"text": "Отрывок: Изобретение границ, Фатима Нгуен \n\n«Что сегодняшние националисты и неосегрегационисты не могут понять», –  сказала Кваме, «так это то, что в основе каждой человеческой культуры есть и всегда был синтез. Никакая цивилизация не аутентична, монолитна, чиста; прямая противоположность – истина. Посмотрите на типичную западную цивилизацию: их числа арабские, алфавит латинский, религия левантийская, философия греческая... нужно ли продолжать? И каждый из этих примеров можно далее разделить: римляне получили свой алфавит от греков, которые создали свой, украв его у финикийцев и так далее. Наши мифы и религии тоже синкретические – обмен, повтор и адапатирование большого разнообразия элементов с учетом их потребностей. Даже язык нашего творения – сама ДНК – с примесью, и определяется историей смешений: не только между нациями, но и даже между разными видами человека!»\n\nЗадания:\n1. Обсудите данный отрывок в контексте транскультуральной теории Вольфганга Велша.\n2. (4859425)  роман как /2494449 5459"
		},
		{
			"name": "apocrypha9.doc",
			"date": "890 CE",
			"folder": "mdv_th",
			"text": "Уриил указал своим мечом на Древо Жизни, растущее в самом сердце Мертвого Иерусалима.\n«Смотри: дерево еще растет, хотя город мертв. Внутри всего смертного есть семя бессмертия, ибо оно есть бессмертие, вылепленное из хаоса и пустоты». Будучи скромным человеком, не обладающим великой мудростью, я спросил: «Великий Уриил, нам не разрешено кушать с Древа Жизни. Сколько нас тогда может быть спасено?» И Уриил велел мне протянуть руку; он мне дал свой огненный меч, который обжег мою руку, и сказал: «Только жертвой можете освободить мир от господства греха».\n\nС молитвой на губах я пал на меч Уриила, и он пронзил мое сердце. И действительно, на моем теле появились раны Христовы, изливающие кровь на землю, но не мою; и семиглавый дракон, коронованный в черных облаках, отступил, свет упал на Землю и Иерусалим родился вновь. Так ангелы исчезли, принеся свое послание, и я проснулся на полях нашей прекрасной земли, 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365"
		}
	],
	"C08": [
		{
			"name": "human_eye.txt",
			"date": "1872 CE",
			"folder": "lit_arch",
			"text": "\n\nЧто такое глаз человека, если не машина для маленького существа, сидящего в его мозгу, дающая возможность наблюдать? [АРХИВ: 1872CE-F553] [БАТЛЕР, СЭМЮЭЛ] D0 B2 D1 81 D1 91 20 D0 BF D1 80 D0 B5 D0 B4 D1 81 D1 82 D0 B0 D0 BD D0 B5 D1 82 20 D1 87 D0 B5 D0 BB D0 BE D0 B2 D0 B5 D0 BA D1 83 20 D0 BA D0 B0 D0 BA 20 D0 B5 D1 81 D1 82 D1 8C\n\nГлаз человека или это большая видящая машина открыли нам существование миров за пределами мира в бесконечности? Что познакомило человека с лунной поверхностью, пятнами на Солнце или географией планет? Он во власти этой видящей машины и бессилен до тех пор, пока не примет ее как часть своей идентичности и не сделает ее частью себя.\n\n"
		},
		{
			"name": "tetromino.html",
			"date": "2030/06/14",
			"folder": "mdv_th",
			"text": "Одним из самых увлекательных аспектов недавно открытых трудов Святого Эдвальда является его поглощенность поиском божественной истины в математических понятиях, которая порой граничит с пантеизмом.\n\nОн, может показаться, особенно детально изучал, как мы теперь называем, тетромино, видя в них отражение тетраграмматон и греческого слова, обозначающего Бога (TH-E-O-S). Их способность образовывать другие фигуры из самих себя была для него символом способности Создателя менять мир, не нарушая законы, которые Он сам установил.\n\nЭдвальд именовал тетромино «сигилла» (сигилы), подразумевая, что они были более верной версией магических символов, которым поклонялись язычники, и которые уходили корнями как к традициям Авраама, так и к тщательному созиданию Творения.\n\nМаловероятно, что эти тексты когда-либо распространяли, поскольку они бы наверняка привели к обвинению в ереси."
		},
		{
			"name": "preservation.txt",
			"date": "1796 CE",
			"folder": "phil_arc",
			"text": "Я смотрела, со смесью жалости и ужаса, на этих существ, обучаемых, чтобы быть проданными и убивать или быть убитыми, и начала размышлять о своем старом мнении, что сохранение вида, а не отдельных его представителей, является замыслом Бога в природе. Растениям наносится вред; рыбы откладывают свою икру там, где ее съедят; и большая часть человечества рождается просто, чтобы быть преждевременно уничтоженой! 156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796CE-/$% [УОЛСТОНКРАФТ, МЭРИ\n\nРазве эта трата начинающейся жизни многозначительно не утверждает, что это не люди, а Человек, чье сохранение столь необходимо для завершения великого плана Вселенной? Дети рождаются, существуют, страдают и умирают; людей, как играющих около свечи мотыльков, проглатывает пламя; война и «тысячи ударов – удел живых» массово косят их; в то время как более жестокие предрассудки парализованного существования общества представляют не менее уверенный, но хотя бы более медленный распад."
		},
		{
			"name": "#6_**N.img",
			"date": "0000/00/00",
			"folder": "loc",
			"text": null
		}
	]
}