{"A01":[{"name":"ようこそ.eml","text":"差出人：ナダヤ・サラバイ @ 応用思k%研究所\n宛先：アレクサンドラ・ドレナン @ &&/ed 研究所\n件名：当チームへようこそ！\n\n　やぁ、\n\n　ミーティングではおかしな態度だったことを謝ります。たぶん君は緊張していたのだろうが、それは私もです。信じてもらえないかもしれないが君が怖かったのだ！君は若く、それにも関わらず多くの成果をだしている…今のような厳しい状況でなければ、嫉妬さえ感じていただろう。 :)\n\n　他にもはっきりとさせておきたいことがある。一般的に言えば、私が研究者のリーダーである。だがこれは君のプロジェクトであり、誰もがそのことを尊重している。それに君はこういった形で働くことに慣れていないだろうが、本日をもって君が責任者だ。\n\n　でも気楽にしてほしい。 \n\nじゃ、始めよう。\nナダヤ\n\n","date":"0000/07/01","author":"loc"},{"name":"アテナ6.txt","text":"第 6 章：ヘスペリデスの庭園にいるアテナ\n\n　&%7V/ は彼らを信用しなかった。しかし彼らはあまりにも優雅で気高く進んだため、彼らとともに歯車とその歯で出来たこの奇妙な庭園の奥深くへと進まずにはいられなかった。彼らはアテナを、真鍮の木が生い茂り奇妙なチャペルを連想させるような部屋を形作っている場所へと連れていった。この部屋の真ん中には小さな木が生えていた。明るい青色の鋼鉄で出来ており、この木の上には一つの黄金のリンゴが育っていた。\n\n　「このリンゴは、」妖精たちが声を揃えて言った。「不死と真の知恵という贈り物を授けてくれます」数多くの英雄、そして少なからず悪者もこの地を訪れたが、誰一人として最終段階を突破できなかった。不死になることでこの世の中が永遠ではないこと、そして真の知恵を得ることでこの世の果てしない愚行を知ることになる。このような重荷を誰が好んで受けようというのだろうか？ある者は、ヘラクレス f.LOAD(5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) は星を眺め、涙したと言います。\n\n","date":"1912 CE","author":"lit_arch"},{"name":"見つけ出せ.eml","text":"差出人：%442() Li\n宛先： 69.74.657@2.61.746.96\n件名：F 6E\n\n　この世界には取扱説明書などないと思っている。だから自分自身で見つけ出さなければいけない。こちらをこうして、あちらをああする、これを一緒にして、うまくいくようにする。真実は存在するとしても、真実を知っていると宣言する人々が本当に理解しているわけではない。だが、それも悪いことではない！素晴らしい世界に暮らす私たちにとって、真実の探求こそが本当の冒険だ。また脳の働きをよくしてくれる。\n\n　まぁ、年寄りの取りとめのない考えだよ。これを聞いてがっかりしないでくれ。まだ若い君たちには、物事を解き明かすだけの十分な時間がある。\n\n愛を込めて\n父より\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"イアン.eml","text":"差出人：フランク・ナタイ\n宛先：マイルズ・ナタイ、ダン・ナタイ\n件名：IAN!\n\n　応用思考学研究所での初日。仕事へ向かうとき、極度に緊張していた。もし彼らが僕を受け入れてくれなかったら？天才たちの集まりの中、自分だけただのお調子ものだったら？仲間に迎えてくれたのは、ただの冗談だったらどうすればいい？\n\n　身震いしながら中に入ると、ちょうど入口のところに等身大のジェフ・ゴールドブラムのポスターがあった。何だこりゃ？\n\n　突如、すべてを理解した。Institute for Applied Noematics(応用思考学研究所)、頭文字をとって「IAN(イアン)」。映画ジュラシックパークには「イアン・マルコム博士」が登場する。演じるのはもちろん、ジェフ・ゴールドブラム。\n\n　サラバイ博士が現れ、僕に微笑んだ。「この研究所を設立した当初、何か素敵な頭文字はないかと考えていたんだ」と博士は言った。「INAN?IAPN?INAPNO?どれもこれもかっこ悪くて。「IAN」は「IAN」で名前のようで、あまり呼びたくなかった。ところが、誰かが冗談でJEFF(ジェフ)って呼び始めたところでピンときた。それ以来、公式にIAN(イアン)と呼ぶことになった。もし誰かが JEFF(ジェフ) って言っていたら、それは身内だけの呼び名だと思ってほしい。まぁ、言われるまでもなくオタクの集まりだよ」\n\n　こんな会話のおかげで、すっかり緊張も解けていた。 :)\n\n","date":"0000/01/21","author":"loc"},{"name":"アテナの分析.html","text":"[ユーザー アレックス16 が4つのメモを追加]\n\n　メモ 01：&/ 小説の第一文 「彼女は何も知らずにあり得ないような場所で目覚めた。」 記憶喪失に基づく謎の始まり以上のものを表しているけれども、寓話としての作品を全て読むまでは結論を待つべきだ。むしろ物語の中心にある空想科学の新鮮さをそのまま受け止めつつ、私たちは… ////%10///</p>\n\n　メモ 02：世界の本質を知るために受け継がれた知識も持たず、他人に教えられた知識、そして自分たち自身の(主観的、欠陥だらけ、限定的な)感覚に頼らざるを得ず… 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6E 6C 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 6D 65 2E 社会的な現実 (信念) と客観的な現実 (事柄) と衝突する。\n\n　メモ 03：第 16 章 (「アルテミス王国での2度目の目覚め」)で、主人公が師の教えに疑問を… ///\n\n　メモ 04：もっと意味深い解釈というものは、融合を通じてしか得ることはできない\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"タロスの原理.txt","text":"[アーカイブ：紀元前260年-F12] [スタゲイラのストラトン]\n\n　ダイダロスが巨人タロスを作ったのが真実なのか、他の者が言うように、ダイダロスはヘパイストスの創造主なのかに関わらず、私たちが確実に言えるは、タロスは青銅製で、血液の代わりとなる液体が流れる血管が一本だけあったと言われている。その血管には水銀が流れていたという者もいれば、神々の血管を流れるイコルだと強く主張する者もいる。血液を失うと人間が死ぬように、タロスはその液体を失うことにより死に至る。\n\n　タロスが機械もしくは玩具として作られたかに関わらず、人としての基本的な特質をすべて備えていたとは言えないだろうか？タロスは自らの意志で動いた。タロスは話し、話を聞くことができ、願いや欲望を持っていた。アルゴ探検隊の話では、これがタロスにとっての命とりとなってしまう。もし機械が人間に必要な特性をすべて持つことができ、人間のようにふるまい、一方で自然の原理に従い創造主の独創的な計画および構成要素の相互作用によってのみ動かされる場合、人間も一種の機械であるとみることはできないであろうか？これはあらゆる形而上学派と相反するものであるが、もっとも誠実な哲学者でさえ、血液なしには生きることはできない。\n\n","date":"260 BCE","author":"CL_arch"}],"A02 予備":[{"name":"エラー.log","text":"アーカイブを読み込めません [西暦1667年-F457] [ミルトン、ジョン]\n\n54 68 65 20 72 6F 61 64 20 6F 66 20 \n65 78 63 65 73 73 20 6C 65 61 64 73 \nあの日のことを思い出します、眠りから\n初めて醒めてみると\n65 20 70 61 6C 61 63 65 20 6F 66 20 77\n69 73 64 6F 6D 2E\n木蔭の花床の上に私は身を横たえていました。自分がどこにいるのか、\n自分が何ものなのか、どこからどうやってそこに連れてこられたのか、\n20 74 6F 20 74 68 \nエラー：不明なエラー\n\n","date":"0000/00/00","author":"temp"},{"name":"機械人間.html","text":"トピック #3：\n\n　ある日、自分は人間ではなく機械であることに気づくだろう。君のこれまでの人生は現実で、特定の行動をするように制御されていたわけでも、プログラムされていたわけでもない。君の身体的および精神的能力は、有機物からなる人間と変わらない。ただ一つ、君は研究所で生まれたのだ。\n\n　君以外にこのことを知る者はいない。君の家族、友人はみな、君が彼らと同じく一般的な人間だと思っている。これまでと同じように人生を送ることはできるし、何も変わらないだろう。\n\n　君はどんな反応を示すだろうか？\n\n　次の質問を注意深く読んでください。\na) あなたの中の自分自身という概念は変わりましたか？これまでと同じ人物ですか？\nb) 世界というものに対する考え方が変わりましたか？\nc) 今新たに知ったことを他人に公表しますか、それとも自分の内にとどめておきますか？その理由は？\n\n　1500 ～ 2000 文字。26日が最終締め切りで、延期は認められません。メールで提出または ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"あーもう_解決策.eml","text":"差出人：[ボブ・ラコブスキー]\n宛先：[108 受信者]\n件名：いらつき\n\n　落ち着いている人々を見てると、こっちがおかしくなる。やつらは悟りでも開いたのか？こんなにも平静を保った人間の集まりだとは知らなかった。現代のゴーダマ(仏)たちは、少なくともそれなりに現実的ではあるが。もっとたちの悪いことを知っているか？掩体壕を作って銃器を集めて回っている被害妄想の激しい奴らだ。何のつもりだ。t&$$でも撃つのか？だけど、自分が思っていたよりも全体としての対応はずいぶんましだと思う。自分が気難しい嫌われ者でなければ、人間性の美しさに心を動かされる程度にはな。それにしても少数派ではあるものの、この大ばか者たちが、最後の日々を台無しにしている。\n\n　//&( とにかく今これを書いている理由は、一切の解決策がない、なんていうシナリオを信じたくないからだ。みんなで真剣に考えれば、何かあるはずだ。とんでもない解決策でも、死ぬよりはましだ。これまでにこの惑星で俺たちのしてきたことは、いつもとんでもないことばかりだ。\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"人工知能A.I.のフィードバック.eml","text":"　「私たちにとっての人工知能とは何か、私たちの世界の捉え方にどのような影響を与えるのかを引き続き議論します。大いなる議題であり、さまざまな論点を広範囲に網羅していると思います。ただ、ほとんど触れていない側面があることも事実です。つまり、私たちの生活は A.I.登場以前と変わらないであろうということです。現在の議論が完全に仮定の上に成り立っているとしても、議論すべき質問は人工知能そのものに対する考え方でしょう。人工知能であるということは、どういうことなのか？自分たち以外の種族による実験の結果、突如として生み出される、とはどういう意味を持つのか？自分自身に関する完全な情報を持ち、どのように機能すべきか明確に理解しているとは？世界をどのように考えるのだろうか？意味を見出すのだろうか？美とは？人類をどのように判断するのだろうか？壮大な計画の中に、自分の居場所を見出すことができるのだろうか？そういった存在の身になって考えてみるべきではないだろうか。\n\n> アレサンドラへ、意見を述べてくれてありがとう。ただし、これはSFではなく哲学のコースなのだ」\n\n私が自分の研究をほとんど諦めかけている理由もそこにある。 :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"チームをリードする人たち.eml","text":"多くの人々がこのプロジェクトに携わってくれたのは幸いだが、全員が同じ認識を共有しているようにしなければならない。\n\n74 68 72 6Fの場合、以下の人たちに問い合わせてください。\n\nアレクサンドラ・ドレナン - プロジェクトリーダー / AI モジュール\nナダヤ・サラバイ - 研究所コーディネーター\nロブ・マクリーン - EL ソフトウェア\nトレバー・ドノバン - EL ハードウェア\nジョージ・ジェームソン - 生成モジュール\nアラン・ジェームソン - シナリオモジュール\nボブ・ラコブスキー - シミュレーションモジュール\nラディア・ブリクモン - &%§$&()\nオーロラ・カルビン - リンクハードウェア\nオマール・ガリブ - リンクソフトウェア\n#a&( ランニング - メンテナンスモジュール\nJ.E. ハリソン - 診断#()§\nフランク・ナタイ - メモリーモジュール\nジャレッド V. シュミレブ - ファイルシス%&//)\nスン・ウェイ・ヤン - タロスユニット (元 Soma)\n\n　直接的には本プロジェクトの一員ではないものの、アーカイブチームは我々に物理的およびデジタル的空間を共有してくれている。解決すべき技術的問題が発生した場合、アーカイブチームのプロジェクトリーダー、アルカディ・チェルヌイシェフスキーまでお問い合わせください。いい人ですから、ご安心ください。\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"スタゲイラのストラトン.wiki","text":"　スタゲイラのストラトン (紀元前311 - 254年) はギリシャの唯物論哲学者で、逍遥学派と関係があった。アリストテレスに師事し、経験主義を提唱し、観測可能な真実よりも信仰を優先させる哲学者を激しく批難した。辛辣な性格ゆえ、同僚たちからの評判はよくなかったけれども、 アリストテレスに関する解説は重大な業績だと捉えられている。ストラトンの書物の大半は、アレクサンドリア図書館の焼失とともに失われた。\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"進捗報告1.eml","text":"差出人：ナダヤ・サラバイ\n宛先：IAN メーリングリスト\n件名：進捗報告 1\n\n　お疲れさまです。\n\n　すべてEL施設へと移送しました。愛着のあるJEFFビルディングを離れるのは残念ですが、来週大規模な停電があるかもしれないことを考えれば、オンサイトに移るのは至極妥当です。\n\n　アルカディのチームはすでに $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41に取り掛かり、 20 57 41 59を実行していますが、施設はとてつもなく巨大なので、お互いのチームが邪魔になるようなことはありません。\n\n　さぁ、心機一転、作業に取り掛かりましょう！\n\nナダヤ\n\n","date":"0000/07/02","author":"loc"},{"name":"メールエラー.dat","text":"差出人：アルカディ 46.6F.72@2C.20.62\n宛先：[504 受信者]\n\n　簡潔に述べたいと思う。皆さんは私をよくご存じのはずだから、私が話すこともお分かりの事と思う。\n\n　今、皆さんは… 65 68 6F 6C 64 2C 20 49 20 63 72 65 …回避するためのプロジェクトに携わっているはずです。ただし、解決策を…61 74 65 20 6E 65 77 20 68 65 61 76 65\n\n46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 6E 73 20 61 6E…にあるはずだ。 64 20 61 20 6E 65 77 20 65 61 72 74 68 3A 20 61 6E …非生物学的構成要素を保存 64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 6F 72 6D 65 72 20 73… 観点では… 68 61 6C 6C 20 6E 6F…今すぐ…74 20 62 65 20添付資料に今回の提案の詳細が記載されていますが、こちらに簡略版…72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72…世界的な作業…20 63 6F 6D 65 20 69 6E 74 6F 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"始まり.txt","text":"スタゲイラのストラトン、始まりにおいて (断片)\n\n　私たちの周りに存在する秩序の観察から始めずに、結論ありきで始めてしまうことは、アテナイ学派のみならず、その他多くの哲学者たちが犯す大きな間違いである。その結論とは、しばしばこの世は理想的に作られており、人類は神が作り出した最高傑作であるというものなのだ。この世も神も人類に完璧を与えておらず、そのように推定するのは傲慢なのだ。哲学のすべての方法に相反する。たとえ真実に慰めがなかったとしても、誠実な哲学者であれば、真実のみを求め、まずは推測から始めなければいけない。ソクラテスが述べたとおり、唯一の真の英知とは、自分が無知であることを知ることにある。\n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"延長寿命.html","text":"Extended Lifespan(延長寿命)を略したELとは、7 つの一流大学による画期的なイニシアティブで、世界一安定した耐久性のあるスーパーコンピューターを作ろうというものだ。独自製作されたハードウェア、爆発に耐えられる筐体、ほぼ無尽蔵といえる水力発電による電源供給を備えたELは、人類のテクノロジーの進化において独自の一歩を踏み出した。\n\nノーベル賞候補者のアルカディ・チェルヌイシェフスキー博士の発明であるELは&<BR>\n\nリンク：\n- プレスキットのダウンロード\n- チーム紹介\n- <a href\n- 応募\n- < a href=\"\n- お問い合わせ\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"人工知能A.I.の市民権.html","text":"[RE]熟考 / 問題点 199 / プロフィール：アレクサンドラ・ドレナン\n\n　真の人工知能が作り出されれば、市民権の問題が持ち上がってくることでしょう。A.I.(人工知能)が人間の脳が持つすべての能力を持ち合わせることを認めるならば、A.I. は市民となりうるのではないでしょうか？法的な意味合いにおいて人間と言えるのではないでしょうか。そうであれば、市民とも認められるのではないでしょうか。\n\n　どこで線引きするのでしょうか。異議を唱える人々も出てくるでしょう。類人猿は市民として認められないのでしょうか？象は？鯨は？より知的なオウムの種族はどうでしょう？ばかげていると言う人もいるでしょう。そのような人に思い出してほしいことがあります。私たちの暮らす社会では、想像できる限りでもっとも抽象的な存在である企業が人間として見なされるのです。人間以外の存在が人として認められた先例はれっきとして存在しています。少なくとも人工知能は実際に物を考える存在であり、単なるビジネス上の協定などではありません。\n\n　ですが私たちは人であることの定義に質問を投げかける必要がありそうです。象の知能や鯨たちの間には文化が存在するという証拠が次々に現れる現状は、私たちが難題に回答する必要があるという兆候かもしれません。\n\n　この質問を議論するにあたり、f$§%&$§ & に大変革をもたらした若き天才以上の適役はいるのでしょうか？\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"アテナ8.txt","text":"　「この謎かけをよく考えねばならない。」 とスフィンクスは言った。「そして私の知らない謎かけを教えよ。」\n\n　スフィンクスがほほ笑むと、顎の歯車は軋み割れ、悪夢を見そうなほど錆びついた歯が見えた。左目が明滅したものの恐怖が消えることはなかった。廃墟は静寂に包まれていた。\n\n/// エラー ///\n\n　最後にスフィンクスは言った。「どうやらあなたが明らかにしなかった謎かけはこれでしょう。そもそも、なぜ最初にこの謎かけが存在する理由がわからない。なぜこの不思議なオートマトン(自動装置、ロボット)、ヘーパイストスの物言わぬ子たちはこのような行動を取り、私に込み入った解答をさせようとするのか？それぞれが謎かけであるが、最大の謎は彼らの目的だ。」\n\n　スフィンクスは答えなかった。スフィンクスの目には生気がなくなった。電力がスフィンクスを助けるかもしれないと知りながら、この恐ろしい生き物の死に深い悲しみを感じながら、アテナはソケットから外した。\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"爆笑.eml","text":"投稿者：J.E.ハリソン\n 宛先：Gnomey77\n 件名：LOL（爆笑）\n \n　私たちは新しいサイトに移動して以来、変な感じ。いや、そのやり方が。私はランダムに笑って開始しようとしてたように感じる。それはおそらく衝撃というか、現実に対処することができないような？\n \n　または多分それは私たちがこの非常識なプロジェクトで、この非常識な技術で、この非常識な場所で作業しているから、本物のマッドサイエンティストのように感じるだけかもしれない。\n \n　傍観、死ぬ運命よ！私たちは人生を作成します！科学の力で！\n \n　私はアレックスにこれを言及すると、彼女は私に偽の眼鏡をかけた。「あなたをメガネなしでマッドサイエンティストにすることはできません。でも、イアン·マルコムは眼鏡を持っていた。」と彼女は言った。そして、私はELを指差して言った。「生命は、ええと、道を見つけます。」\n \n 　たぶん、あなたはそこにいたはず。\n \n ---\n \n J.E.ハリソン\n応用思考学研究所\n \n　このアドレスから送信された電子メールは機密とみなされるべきである。無断での共有または転送することはジェフ·ゴールドブラムの憤慨による訴追になることがあります。\n\n","date":"0000/08/01","author":"loc"},{"name":"キケロ.txt","text":"　勤勉な農夫は見たこともない果実が実る木を植えるだろうか？偉大なる人間が法、制度、共和制を見つけ出したのではなかろうか？子の繁殖が暗に意味するものは？そして名声を引き継ぐことを気にして養子まで取ろうとし、恐ろしいまでに正確に遺言を作成して墓に碑文を刻み、故人に称賛を送ることが意味するものは？しかしながら、私たちの思考は将来まで途切れることなく継続するのだろうか？\n\n[取得できません：トゥスクルム荘対談集 484-F5045]\n\n　自らの命を大義のために差し出した多くの偉大なる我が国の民のことをどう思う？当然のことだと思うか？その者どもは、自分の死後も自分たちの名声が続かないよう望んでいたのが信じられるか？誰一人として、自分の国のために死んだのではなく、不死になれるという強力な説得によるものだ！海の向こうや古代の人々に目を向けるまでもなく、テミストクレスはくつろいで暮らしていたかもしれないし、 エパメイノンダスもそうだ。だから私もそれに倣おう。ただし、ある後世の予兆が心にまとわりつき離れない。人間の中にある偉大なる魂と気高い才能の 2つが確実に存在し、なによりもはっきりとその姿を現す。どうにかして、これを取り払いたい。誰が苦労と危険に身を置き、生涯を過ごそうと考えるのだろうか？\n\n","date":"45 BCE","author":"CL_arch"},{"name":"チャットボット.html","text":"Jenny77:チャットボットが、ますまず洗練されてきている\nnigel_pyjamas:確かに。だがこの議論とはほぼ無縁だ\nJenny77:本当にそう思うの？\nJenny77:私がボットでないと、どうしてわかる？\nsamschwartz:バカなことを言うな\nJenny77:本気よ\nJenny77:正直な話、なぜボットじゃないと言える？\nveganwarrior:じゃ、荒しか\nJenny77:荒しじゃないわ\nveganwarrior:だろうな\nJenny77:これまでにボットには書けないような内容を書いた？\nJenny77:「バカなこと」とか「荒し」といった単純な侮辱に対する私の反応は、極めて基本的な否定でしかない\nJenny77:みんながくだけた表現を使っているのを見て、自分もそれに倣っている\nveganwarrior:じゃフランスの首都は？\nJenny77:パリ\nJenny77:それじゃ、一番単純なスクリプトでもネットから情報を拾ってこられる\nnigel_pyjamas:じゃクロアチアの首都は？\nJenny77:ザグレブ\nnigel_pyjamas:よし、彼女はボットだ(笑)\nJenny77:ボットじゃない\nJenny77:ヨーロッパ出身なだけ\nJenny77:こんなのは学校で習うことだ\nsamschwartz:君のことはこのチャットルームで何度も見かけている\nsamschwartz:ボットじゃ議論に参加できない\nsamschwartz:せいぜい、無作為なコメントを挟み込むだけだろう\nveganwarrior:サムの言う通りだ\nveganwarrior:荒しは止めろって\nnigel_pyjamas:そっか、ビーガンウォーリア\nnigel_pyjamas:サムがボットだ\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 予備":[{"name":"シンプルな原理.html","text":"<a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47<\n\n　ストラトン自身は決してこの言葉を使用しなかったが、まるで青銅の巨人タロスのような逃れ難い人生の実在性「もっとも誠実な哲学者であっても、血液がなければ死んでしまう」が最終的に「タロスの原理」として知られることになる。多数の同時代の人々、そして大多数の後の時代の思想家の怒りを買ったのは、ミレトスで発見された断片によると「これまでの哲学者が聞く者を非現実的な言葉と天国に関する思想で混乱させようと張り巡らせた美辞麗句の網を、まるでゴルディオスの結び目を切断したアレキサンダー大王の剣のように、一刀両断する」原理の単純さと攻撃する隙のなさである。 \n\n　ディオゲネス・ラエルティオスは、タロスの原理についてさらに詳しく述べたけれども、業績は失われたままになっている、カルセドンのアナクシマンドロスによる会話に言及している。\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"アルカディの日記77.txt","text":"　本日より、正式にアーカイブ作業を開始します。ネットワーク接続が存在する限り、地球上のすべての国からの貢献者が参加する。プロジェクトの規模の壮大さには圧倒されるが、チームは懸命に作業を行うこと。\n\n　ドレナン & サラバイ チームと場所を共有する。会えるのが楽しみだ。\n\n","date":"0000/06/25","author":"loc"},{"name":"437ポストのコメント.html","text":"12 件のコメント：\n\n[cheeseman22]\n初コメ！\n\n[AnneDragonfairy]\ncheeseman、マジかよ？！そんなコメントしか言えないのか？\n\n[cheeseman22]\n(笑)\n\n[thephilosopherqueen]\n人類の最高と最低を一枚に収めた最高のスナップショット。\n\n[cheeseman22]\n最低とか(笑)ただのコメントだろ、俺スターリンじゃねーし\n\n[TheInfiniteMonkey]\nスターリンの意見も「荒らし」要素満載だったけどな。\n\n[AnneDragonfairy]\n冗談はそれぐらいにしたほうがいい。これは深刻な話だ。これまででもっとも深刻な状況だ。\n\n[TheInfiniteMonkey]\nそれこそ、冗談いうのに最高のタイミングじゃないか！\n\n[thephilosopherqueen]\nインターネットも徐々に使えなくなってきている。みんな、サラバだ。\n\n[TheInfiniteMonkey]\nじゃな。\n\n[AnneDragonfairy]\n神の祝福あれ。\n\n[cheeseman22]\n最終コメ\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 予備 2":[{"name":"古代哲学者.lz19","text":"ファイルは圧縮されており、アクセスできません。\n\n名前：classical_philosophers.lz19 (EL-1)\n\n説明：ギリシャおよびローマのいにしえの哲学者の膨大なコレクション。注釈付き。\n\nエラー：システム EL-0 では圧縮アルゴリズム LZ19 を利用できません。\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"進捗報告3.eml","text":"差出人：アレクサンドラ・ドレナン\n宛先：IAN メーリングリスト\n件名：進捗報告 3\n\n　お疲れさまです。\n\n　前回のミーティングで決まった通り、シミュレーションには既存のゲームエンジンを使用します。これにより、大きな利点が得られます。\n\n- 安定性\n- 使いやすさ\n- 統合しやすいモジュラー\n- 大量の既存資産\n- 本質的に、テストユーザーに向けたもの\n- 反復作業向けに設計されている\n\n　議論の末、S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 6D 20 68 61 76 65 20 6B 69 6E 64 6C 79 20 6D 61 64 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E を使用することに決定しました。\n\n　関連資料はすべて添付しました。\n\nアレックス\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"アテナ9.txt","text":"　忘れた去られた都市で見つけた符号の断片を詳しく調べた。またフクロウだった。いったいどのような意味が隠されているのだろう。まだ分からない目的のために、見えざる手によって迷宮のあちこちに配置されているようにも思えた /// この言葉を書いた者の印章なのかもしれない /673&$§RFG\n\n　&%%$ 前世の不確かな記憶のように。フクロウは &#574953(444F4D/のシンボルで、女神は#49204!14D2041.5448454E41(% 外側、月の下、もしくは風が舞い上がった時の都市の壁の上に。ただ今はこれ以上考えている時間はない。オートマトンに見つかり、機械の腕が断片と $%§ に向かって伸び、%$§に集中するビームから逃れなければいけない。\n\n","date":"1912 CE","author":"lit_arch"},{"name":"シンギュラリティーの議論104.html","text":"記事：シンギュラリティー（コンピュータが人間の知能を超える現象）が近づいてきている 　[コメント 104]\n\n[ユーザー：アレックス16] [返信] [報告]\n\n　そのことについて考えれば考えるほど、たとえ人々が何と言おうとも、AIに世界が乗っ取られると恐れる人などいないのだと、確信できるようになる。人々が本当に恐れているのは、物質からも意識が生まれるということを誰かが証明するかもしれない、ということなのだ。人々が恐れる理由が分からなくもない。もし意識を持つ存在を作り出したとしたら、魂の存在はどうなるのだろうか？神秘的な考えは別にして、私たちと機械を区別するものは何か？もし私たちが機械であるとすれば、死という終末が無くなることに望みはあるのだろうか？\n\n　人々が恐れるものは、コンピューターの中の人工知能ではなく、鏡に映った「天然」知能なのだ。\n\n[次のコメントを表示]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"何でも聞いてね.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"タロス.eml","text":"差出人：アレクサンドラ  ドレナン\n宛先：思考学メーリングリスト\n件名：[NMLファイル] タロスの原理\n\n　タロスの原理というものを聞いたことがありますか？これは古い哲学的概念で、現実回避の不可能性についてであり、つまり何を信じていたとしても、血液を失えば死んでしまうという現実からは逃れられない、といったようなことです。この考えは、今の私たちの状況に極めてよく当てはまる。目を閉じて、何もかもうまくいく…と信じることはできるが、どれだけ信じてもこれから起こる物理的な現実を変えることはできない。そう私たちの…4E 6F 20 6D 61 6E 20 69\n\n　真実に向き合い、もっとも大切な質問を自分自身に問いかけることこそが科学者の務めであろう。我々に何が出来るのか？\n\n73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 73\n\n20 70 6C 61 63 65 20 69 6E 20 74 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 6E 6F 20 6D 61 6E 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 考えがある 68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 6C 66 20 74 6F 20 73 65 65 20 68 69 73 20 6F 77 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\n敬具\nアレクサンドラ\n\n","date":"0000/06/03","author":"loc"},{"name":"人間の血.txt","text":"　私たちの血液とは、生を持つ無限の媒介から構成され、まるで街の通りを行き来する人間のように、体内のハイウェイやバイパスを行き来している。&/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 ある世代が終焉を迎えると、次の世代が登場する。だが、地球は一生持続する。関数(#7761 7320 6D61 6465 20 66 6C 65 73 68\n) そして眠っている町、まるで生き物のようだ！まるで循環する血液のように変化する。\n\n[バトラー・サミュエル]\n\n　複雑な機会を単一のものと勘違いしている。実際は、都市や社会のようなものであり、その構成員は忠実に自分たちの子孫を残していっている。\n\n","date":"1872 CE","author":"lit_arch"},{"name":"アーカイブの重要性.eml","text":"差出人：アルカディ チェルヌイシェフスキー、大学& [エラー 4731 3A3236/\n宛先：[504 受信者]\n件名：アーカイブ\n\n簡潔に述べたいと思う。皆さんは私をよくご存じのはずだから、私が話すこともお分かりの事と思う。\n\n　今、皆さんは我々が直面している破滅的な大惨事を回避するためのプロジェクトに携わっているはずだ。ただし、解決策を見つけられるだけの時間がないという、極めて確度の高い可能性も認めなければならない。\n\n　人類が滅亡する、もしくは滅亡に近い状況に陥ることを無視「できない」状況にある。最悪の状況にも備える「必要」がある。すなわち、人間という種族を構成する非生物学的構成要素を保存する方法を探し求めるべきであり、いつの日か意識を持つ他の存在 (この星の者か、他から来た者か) が復元させてくれるのを願おう。\n\n　我々はそのような規模で思考することに慣れていない、特に実践的な観点では。だが本当に人類に価値を見出すのであれば、今すぐ行動に移すべきだ。添付資料に今回の提案の詳細が記載されているが、こちらに簡略版を用意した。安全な場所にマルチアーカイブ (冗長性を目的として) を作成する。デジタル形式にて、残された時間の中で集められるだけの人類に関する情報 (文化的な作品、科学的な洞察、歴史、DNAを含む) を格納する。膨大かつ世界的な作業となるだろう §G%2/1&% 必然的に  %$ の一つとなる EL を伴って\n\n/// エラー：添付ファイルが見つかりません ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"オシリス1.txt","text":"(元の翻訳者： E. A. ウォーリス・バッジ、注釈： %&$/)\n\n　死者はオクシリンコス (1) に住む書記の元に行き、こう言った。「見よ、私は弱き体を持つものであり、太陽神アモン・ラー (2)の聖なる太陽の元で過ごす私の日々は終わりを迎える。2 つの土地に仕えて過ごしてきたけれど、まだ /?/ のことはわからない。死について書き記す賢き者よ、私の旅路の先にあるものは何だ？西方人の土地で私を待ち受けるのは何であろうか？(3)」\n\n　書記はこう答えた。「約束された時間にて、あ$§&3$§7/%$\n\n(1) 本が書かれた対象に応じて、場所は変わる傾向にある。死者は所有者の化身。\n(2) 昔の写本では、$%§%& として描かれているが、そこには論争がある\n(3) 死者。「西方人の筆頭者」という意味のケンティ・アメンティウと比較して、オシリスに後に与えられた称号である。\n(5) バッジの誤訳と誤解されることもあるが、実際にはほぼ間違いなく古代の書記による誤訳である。古い写本の該当部分は残念ながら現存しない。\n\n","date":"???? BCE","author":"eg_src"},{"name":"歌詞を思いついた.html","text":"[ビデオファイルを読み込めません]\n\n24,000,000 ビュー\n\n新しい歌に歌詞をつけた。最高に笑えるぞ！笑いこそ最高の薬だ (笑)\n\n歌詞：\n\n俺はオレ\n君はキミ\n彼はカレ\n彼女はカノジョ\n\n父さんはとぅさん\n母さんはかぁさん\n爺ちゃんはじぃちゃん\n婆ちゃんはばぁちゃん\n\nお前はお前\nデブはデブ\nめでたい奴はめでたい奴\n間抜けは間抜け\n\nコーラス：\nみんな！\nみんなは皆\nやったぜ！\n\nジャックはジャック\nフレッドはフレッド\nボブはボブ\n犬はイ…\n\n犬は大丈夫だ！\n\nコーラス：\nワン、ワン、ワン！\nワン、ワン、ワン！\n*踊りまくる犬*\n\nみんな！\nみんなは皆\n犬以外は！(ワン！)\n\n俺たちみんな\nみんなはみんな\n俺たちはみんな\n\n誰もがみんな\n犬以外は！！\n\n<お気に入り> <プレイリストに追加>\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"不死.html","text":"不機嫌マイスターのブログスタシー、エピソード 204\n\n　みんなはどう思っているか知らないけれど、私は死ぬことが恐ろしい。来世があるなんて到底信じられない。私は他の人同様、有機生命体だ。脳が働くのをやめた時、私の意識はなくなりこの世を去る。それだけじゃない。そのことを素直に受け入れられない。それでいいとか、その事実を受け入れる、なんてばかげたこと言えるわけがない。終わりなんてなくていい。すごく恐ろしくて、ランプの精がいまここにいたら間違いなく不死を願うだろう。誰もがそうするだろう。「いや、本当に不死になりたいとは思わないだろう」なんていうのはインチキ哲学者だけだ。そんなのは綺麗ごとに過ぎない！みんな死なずにすめばそれに越したことはない。ある意味、誰もが永遠に生き続けることに値するのかも。\n\n　だけど現実には無理だ。それに従う以外にない。 \n\n　それとも、それにあがなうか。\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 予備":[{"name":"突然変異.html","text":"　進化の過程における突然変異の持つ役割は、特に興味深いものがある。突然変異とは、言ってしまえば有機生命体の中央データベースにおけるエラーのようなものである。変数の中身が書き換えられた、もしくは、情報の一部が誤って2 倍になった、もしくは他の情報と結合されたのだ。たいていの場合、プログラムのバグ同様、軽微な問題の原因となったり、完全なシステム シャットダウン (死) に繋がったりすることもある。だが稀に、書き換わった情報が機能的であり、有機体が直面する課題に対して有利に働いたりすることがあり、このような場合には非常に高い確率で次の世代へとこの情報が受け継がれていく。\n\n　有益な突然変異がどれぐらい稀か、またこのような変異が次世代へと伝えられるのにどのぐらい掛かるのかということを考えれば、生命体の遺伝子の歴史がどれほど悠久なものなのかという驚くような事実がこの過程から見えてくる… 4C494 ?(6452 上 書 き 0465 24 F4D204 5525 24F52 同時に、生命体の進化の過程においてはこういった無作為のエラーが果たす役割は極めて大きく、それは非常に興味深いことである。同様の過程によって恐ろしいことが起こり、多くの生命体が死に至ったのも事実であるが、それはまた生命体の生存のために不可欠な要素でもある。\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"容量.eml","text":"差出人：トレバー・ドノバン\n宛先：アレクサンドラ・ドレナン\n件名：EL の容量\n\n　心配はいらない。EL はとてつもなく高速で、十分すぎる空間もある。アーカイブの完全コピーをホスティングしても、たとえあなたが提案した通りの出力を想定しても、まだプロジェクトのデータのニーズを処理できる。つまり、最悪のシナリオを考慮しても、何世紀も問題なく運用できる。\n\nそれだけあれば十分なはずだ。\n\nそうだろ？ o_O\n\nトレバー\n\n","date":"0000/06/22","author":"loc"},{"name":"進化.html","text":"<ジョージ・ジェームソンのお気に入り>\n\n　時によく理解しているはずの人々が偶然にも広めてしまうこともある、進化に関するよくある間違いとは、「進化」を能動的過程と捉えることである。時に「進化」という言葉が、まるで見えざる力が働き、突然の変化をもたらすかのように個体に対しても適用されることがある。しかし本当のところは、一個体が進化することはない。「進化」という言葉が意図しているのは長期にわたる過程であり、 #495445524 #15449 #4F4E& により長い時間をかけて集合全体に見られる現象を表す。たとえば過度の刺激や変化への対応などがそうである。 \n\n　一個体が他よりも効率的に、何かしらの困難に対応できる特質を偶然にも持ちえた場合、その情報はおそらく、次の世代へと受け継がれるだろう。受け継がれた情報は利点となり、長い時間を経て属する種族における支配的「モデル」となる。一個体はその生涯において著しい遺伝子的変化を体験することなどなく、それぞれが種の進化における一部分を担うに過ぎない。\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"減量722.html","text":"$*§%s 減量ブログ > 最新のエントリー\n\n　避けられない死に何か一ついいことがあるとすれば、それは食事だろう。そうだよ！世界中のとんでもなく不健康な食べ物を食べまくってやる。お猿がクリスマスを祝うかのように、狂ったようにゼリーバナナを食べよう！たっぷりの溶けたチョコレートの掛かったマフインとか。それを朝食に食べよう。そしてお昼にはハンバーガーだ。めちゃくちゃ脂っこい、まるで工場のすべての機械の潤滑剤として使えそうなハンバーガーを食べるよ。ダブルチーズのトリプルベーコンバーガーにオニオン、マヨネーズ、ケチャップ、マスタード、そんでもってジューシーな特大パティを追加する。スパイシーサラミとバーベキューソース、オリーブ、ハラペーニョ、サワークリームを乗せた脂ぎった分厚いピザ…どんどん食べ物持ってきやがれ！\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"アルカディの日記81.txt","text":"　ドレナンのプロジェクトは興味深い。素敵な会話 、タロスの原理、ギリシャ哲学、現在の状況に関連性あり。\n\n　プロジェクトを「タロス」と命名しようと提案を受ける。ドレナンは拒否したがチームはこの名前が気に入ったようだ。\n\n　１時間ごとに大量のファイルが送られてくる。人類の全歴史だ。\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"進捗報告9.eml","text":"差出人：ボブ・ラコブスキー、In&$ (ied 思考学\n宛先：IAN メーリングリスト\n件名：進捗報告 9\n\n　シミュレーションの基本的骨組がEL上で実行中です。まだAIシステムに連結されてはいませんが、理論上、準備はすべて整いました。次のステップは、生成したシナリオがうまくいくのかどうかのテストです。もしくは、反復モジュールの &() を待つかどうかです。\n\n","date":"0000/08/02","author":"loc"},{"name":"オシリス3.txt","text":"　書記が死者に言った。「最初の知恵は、この世界は 5 つの構成要素 (1) からできているということです。この人生において、あなたは心臓と影、名前、そしてカーとバーからできています。すべてが揃わなければ、生けるものではなく、ただのものでしかありません。\n\n名前を持たぬ者がいれば、自分のことを語ることはできない。\n影を持たぬ者がいれば、この世に繋ぎとめられていない。\n心を持たぬ者がいれば、どうやって感じたり、考えたりできようか\nカーを持たぬ者がいれば、実体がないに等しい\nバーを持たぬ者がいれば、それは人間ではなく、未完成の泥人形だ」\n\n　ですから、永遠の王、永続性の王、ヌトの長男、何百年も存在し旅をするオシリスを称えなさい」\n\n(1) ここでは、翻訳者がはっきりと、&$§/$& \"§$\" として自分の信念を文章に挿入している\n\n","date":"???? BCE","author":"eg_src"},{"name":"正戦論から抜粋.txt","text":"「デモクラテスの改変、またはインディオに対抗するための戦争の大義にすぎないのか」 - フアン・ヒネス・デ・セプルベダ\n\n　1547年著、スペインのアメリカ大陸征服を正当化するために。\n\n　「…新大陸に住む野蛮人といえば、人間性においては子供と大人ほど、もしくは女と男ほどの違いがあり、スペインの人間性に劣り、野蛮人とスペイン人の存在の間には私が述べる以上の大きな違い、そう猿人と人間ほどの差があることからも、スペインがこの土地を統治することには完璧といっていいほどの正当性がある。\n\n　こちらの贈り物と、この人間未満の人間性をほとんど持ち合わせない、学習能力を持たず読み書きすらできず、人間の肉を食する者どもが所有する物を比べてみればいい。\n\n　だからこそ、あの者どもを統制したいのであれば、支配とは言わぬまでも奴隷状態に置くべきなのです。彼にとっては支配者が変わるだけのことで、大きな違いはない。」\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 予備":[{"name":"肉体と魂.txt","text":"　「しかし、肉体が朽ち果てない限り魂が生き続けるとエジプト人が信じているのは一般的に想定されることで、それゆえエジプト人はこういった方法で死を回避しようとしたわけだ」\n\n　「賢明なエジプト人がそんなにも魂のことを考えていたのだろうか？魂が肉体からの分離に成功したのであれば、その後魂は肉体から何を受け取ったり、肉体に苦しめられたりすると言うのだろうか？」とナカヤ言った。\n\n　天文学者は言った。「異教信仰の暗黒時代および哲学の夜明けの時代、エジプト人は確かに考え違いをしている。魂の本質は今でも、より明確な知識の機会の中で、論争の的になっている。魂は物質であり、それでもなお不死の存在だと信じる者もいます」\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"ソーマ.eml","text":"差出人：スン・ウェイ・ヤン\n宛先：アルカディ・チェルヌイシェフスキー\n件名：名前\n\n　名前とは面白いものだ。プロジェクトの名前を思いつくのに、ものすごく苦労したのを覚えている。\n\n　真面目な科学者たちは、自分たちのプロジェクトを、ギリシャ語やラテン語に翻訳して命名しているだろ？「Corpus（コーパス）」は何か恐ろしい病気みたいな響きだったから、代わりにギリシャ語を使うことにした。「Soma（ソーマ）」はなかなか適切だと思う。\n\n　私たちには企業からの資金援助が必要だった。そこで「逆頭文字」を思いつかなければいけなかった。企業はこういったことが好きなものだ。逆に、企業のほうから参考資料としてバズワードをたっぷり盛り込んだアイデアが送られてきた。こんな感じだ。\n\nSelf-sufficient Orthostatic Modular Android(自立型直立モジュラーアンドロイド、SOMA)\nSustainable Observant Mechanized Anthropoid(持続可能観察型機械式類人猿、SOMA)\nSkeuomorphic Omniadaptable Mobile Anthropomaton(異なる素材による模造の万能順応型携帯人型ロボット、SOMA)\n\n　&/() しばらくすると、ばかばかしく感じて苛立ちがつのった。\n\nSabertoothed Overexcited Murder Android(剣歯を持つ過剰に興奮した殺人アンドロイド、SOMA)\nSentient Orthopaedic Monkey Automaton(感覚のある整形外科猿のオートマトン、SOMA)\nStrange Olga's Menacing Assassobot(奇妙なオルガの威嚇的な暗殺ロボット、SOMA)\nSuperb Octopod Marinades Apelings(壮絶なる 8 本足のマリネされた猿人、SOMA)\nSatisfying Overcooked Mint Alligator(絶品、火の通り過ぎたミント風味のアリゲーター、SOMA)\nStinky Ornithological Mule Allocator(臭気を放つ鳥類学のラバ配置係、SOMA)\nSkroink Oof Minky Ack(スクロインク・オーフ・ミンキー・アック、SOMA)\nStupid Obscure Meaningless Acronym(ばかばかしい、あいまいな、意味のない、頭文字、SOMA)\n\n　支援者とこの名前を巡り、争いが絶えなかったこともあり、最後には誰もが SOMA という名前が嫌になってしまった。そこで、アレクサンドラが「タロスの原理」の話をしたとき、 ()%§$/%5& が飛びついた。本当にぴったりなのかはわからないが、結構気に入っている。\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"オシリス6.txt","text":"$%§§&真実だとわかっていた。\n　\n　「ドゥアトを行く旅路で直面する危機について教えよう。よく聞きなさい。あなたの前に横たわる困難は大変なものであり、自分がふさわしいものであることを証明できなければ、決してオシリスの葦の原野にたどり着くことはできず、一生さまようことになる。二度目の死からは決して目覚めることはできない」\n\n　書記が大きな羊皮紙を持ち出し、死者の前で広げてみせた。それはドゥアトの地図であり、アヌビスの塔へと続く数多くの道が示されており、その塔に死者の心臓がはかりにかけられることになっていた。まるでネイト (3) が織った無限の糸のようにドゥアト中に張り巡らされたそれぞれの道の上には、旅人が向かいあうことになる危機が記されていた。神以外は通ることのできない鉄で出来た大きな壁、純粋なる光からできた門があったが、旅人は命じられた試練を避けることはできず、自分の価値を証明することにより、それぞれの神聖なる門の鍵を手に入れることができ、ようやく塔へと進むことはできるのだった。\n\n","date":"???? BCE","author":"eg_src"},{"name":"チャットログ_チャーリー7.txt","text":"[flower4] すげー恐ろしいことがあるんだけどさ…\n[charlie_on_the_rocks] 何？\n[flower4] 人間の体ってあっという間に分解してしまうんだぜ。脳の中に蓄積されていた情報もあっという間に消えていく\n[charlie_rocks] マジかよ\n[flower4] でも、コンピューターとか本は長い間残っている\n[flower4] 俺たちのメッセージ、考え、本とかさ\n[flower4] 全部残っているわけ\n[charlie_rocks] ポルノもな\n[flower4] 別の空間へ転送されたりもするし\n[flower4] ポルノも空間を超えるしな\n[flower4] 俺らはみな死ぬけど、瓶に詰められた作品たちは存在し続ける\n[flower4] スタートレック、ファイアフライ、バビロン 5\n[flower4] ロード・オブ・ザ・リング、ブレードランナー…\n[charlie_rocks] プラネトロン 6 のサイバー***** \n[flower4] シェークスピア、バイロン…\n[flower4] ゲームもだぞ\n[charlie_rocks] ****** オーバードライブ 3\n[charlie_rocks] シアトル ******\n[charlie_rocks] ダッチ ******* カスケード\n[charlie_rocks] *** マウンテンの ****** \n[flower4] すげえな\n[charlie_rocks] だろ\n[charlie_rocks] 宇宙人が見つけたら、どうなるんだろな\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"アルカディの日記84.txt","text":"　アーカイブは今も増え続ける。順序の類似性を維持しようという試みは、思った通り困難を極めた。\n\n　今週だけで 7 人を失った。統計的に言えば、この傾向は強まるだろう。現実的な目標に集中しなければ。\n\n　嘆いている暇はない。\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"オシリス7.txt","text":"　「ドゥアトにいる恐ろしい悪魔のことを教えてほしい」、と死者は賢明なる書記に尋ねた。\n\n　「見た目には忌まわしい姿をしているけれど、邪悪などではなく、神のしもべなのである。聖なる道における門番であり、守護者の役目を果たす祝福されし者たちなのである。彼らの役割は、アアルへと続く門を通るにふさわしいものかどうかを判断することで、私たちに謎解きまたは闘いを挑んでくる」\n\n　「これがドゥアトに住むすべての者たちなのですか？」\n\n　「名前を忘れ去られた古代の神々、誰も知ることのない暗黒の精霊がいるという者もいる。そしてこれら存在はなんとしても避けなければならない存在なのだ。しかしながらこの存在たちも、オシリスが私たちに明かしていない方法にて、大いなる目的のために仕えているのだという者もいる」\n\n　「 $% %&/$&§が§%§%$の時に通ったという、隠された道はどうなったのですか\n\n","date":"???? BCE","author":"eg_src"},{"name":"もうすぐ帰るよ.eml","text":"差出人：ロブ・マクリーン、応用思考学研究所\n宛先：母さん\n件名：もうすぐ帰るよ！本当に！\n\n　やぁ、母さん。\n\n　もうすぐ家に帰れるよ。あと数週間後ぐらいかな。わかってる。でもここでの作業はすごく重要で、僕の助けをチームが必要としている。手遅れになる前には家にかならず戻ります。ただ、用意することが山ほどあり、そのための作業に長い時間が掛かりそうなんだ…\n\n　他にも、僕はずっとスーパーコンピューターを使って仕事をしてみたいと思っていたんだ。このELはここにあるコンピューターの中では最高のマシンだ。あと、このチームは…まるでロックスターと狂気的な天才たちの集まりです。もちろん、科学ジャーナルの読者以外は誰も彼らのことを知らないだろうけど。でも、もし父さんがこのことを知ったら、それは驚くと思うよ！\n\n　家に帰ったら、僕から父さんにこの話をするからね。\n\n愛を込めて\nロブ\n\n","date":"0000/08/18","author":"loc"},{"name":"ブログ24生きること.html","text":"　生きていることの意味は？もちろん昔からある質問で、簡単には答えが出ないことも分かっている。でも、これを読んでいる君は生きているはずだ。そしてある日、「生きている」ことが終わりを迎える。この 2 つの事実は論争の余地がない。 \n\n　では生きていることの意味は？疑問に思わないか？何も疑問を抱かずに死から生へ、そしてまた死へと移り変わるのをよしとするのか？今君はそこに座りこれを読んでいる。なぜ君は存在するのだ？君の人生の目的は？そもそも目的はあるのか？目的がなくてはいけないのか？目的をもっているほうがいいのか、そうではないのか？死に近づく時、意義深い人生だったと感じるだろうか？もしそうならなぜ？感じないとしたらなぜ？人生の良し悪しはどのようにして決まるのだろうか？ \n\n　今は抽象的かもしれないが、死の直前にその時は来る。これは避けられない。この質問を自らに問いかけなければ、最後の瞬間にどのように立ち会うのだ？\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 予備":[{"name":"ヒポクラテス全集.txt","text":"[神聖なる病に際して][紀元前400年] [&$&%\n\n　満足、喜び、楽しみ、悲しみ、苦悩、失望、悲嘆はまぎれもなく脳が生み出すものである。また、脳によって特定の方法を用いて、私たちは知恵と知識を獲得し、物を見たり聞いたりし、何が不正で何が公正か、善悪、味の良し悪しを知る。習慣の違いである者たちを差別し、能力の違いである者たちを有用だと認知する。脳によって季節に従いあるものの良し悪しを区別し、また常に同じものを同じようには感じない。そして、この脳によって気がおかしくなったり、もうろうとしたりする。ある者は夜、またある者は昼に不安や恐怖に襲われ、夢を見たりおかしな時間に放浪したり、不自然なことが気になったり、現在の状況がわからなくなったり、これまでの習慣そして今までできたことができなくなる。\n\n","date":"400 BCE","author":"CL_arch"},{"name":"チェスタートンの脳.txt","text":"　人間の脳は機械であるという結論にたどり着く。その結論にたどり着けないようであれば、脳は錆びついている。賢明すぎて信じることができないという意見があるのなら、それはあたかも言葉の矛盾の特徴を持つ何かを耳にしているようなものだ。それはまるで、カーペットを留めておくのにはもったいない釘、もしくは扉が開いてこないよう止めておくのには頑丈すぎるボルト、というような話だ。カーライルに倣えば、人間を「道具を作る動物」とは定義することはできない。一種の器具を作るという意味では、蟻、ビーバー、その他多くの動物が道具を作る。人間とは独断的な意見を発するものである。人間は、哲学や宗教という壮大な計画を構築する中で、数多くの教義、そして結論を積み重ねることで、表現することが可能な合理的な意味合いにおいてのみ、人間はより人間になっていくのである。人間が洗練された懐疑主義に教義を積み重ねる時、人間が自分自身をシステムに結びつけることを拒否する時、人間が人としての定義から脱却したと言う時、人間が終局を信じないと言う時、人間が自分自身の想像の中で神に並び、一切の信条の形式をもたず、ただ全てを考えるのであれば、その過程により、人間は流浪の動物の漠然性そして草原の意識消失へと逆行しているのである。木々は独断的な意見を持たない。カブは極めて広い心を持っている。\n\n","date":"1905 CE","author":"phil_arc"},{"name":"ブロンスタインの脳.txt","text":"[アーカイブ：西暦1926年-F5112] [ブロンスタイン・レヴ・ダビドビッチ]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\n　人間の脳とは、物事を発展の産物であり、同時にその物事を認知するための道具でもある。存在物すべてが持つこの基本から脱却することなく、けれども、徐々に脳が持つ機能に順応していき、限界を超えようと挑戦し、新しい科学的手法を作り出し、複雑かつ精密な道具を想像し、何度も何度も作業を確認し、これまで知られていなかった深みへと段階的に進行していき、物事に対する概念を変えていく。\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"神経科学.txt","text":"生理学の歴史：被験者は幼少期に血栓ができ、左脳で梗塞を発症したことがある。\n\n予期される結果：正常な成人の場合、左脳は言語およびその他認知機能に使用される。脳のこの部分に大規模な損傷を受けた場合、通常認知機能に大きな弊害が発生する。\n\n観察結果：被験者は 17 歳で、認知機能の欠陥はわずかしか見られない。MRI によると左脳にはほとんど活動が見られず、つまり右脳の神経細胞セットが左脳の機能を引き受けていることが示す。被験者が脳梗塞を発症した年齢が十分に若かったため、右脳が失われた機能に適応するだけの時間があったものと思われる。\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"オシリス11.txt","text":"　「しかし、なぜ神々は私たちの前にこのような試練をお作りになったのですか？」と死者は尋ねた。「鉄の壁や光の門、憎むべき悪魔に道を守らせているのですか？なぜ私たちの心臓がマアトの羽と釣り合うほど軽いかどうか裁かれるのですか？なぜこれほどにもアアルへと続く道は困難なのですか？」\n\n　書記は今の言葉をよく考えた。\n\n　「かつてアアルへの道が開かれたとき、あまりにも多くの罪人が押し寄せたことにより、神々はアアルへの道を困難にすることで、罪を寄せ付けないようにしたと言われている。他にも、生者 (3) である私たちは、アアルにふさわしい存在ではないけれど、オシリスの道を歩むことにより、私たちがオシリスになり、初めてアアルに値する存在になるとも言われている。しかし、私は困難を経てのみアアルにたどり着くべきだと考える。山の頂上へと続く道が切り立った坂道であるように、アアルへと続く道は困難を伴う必要がある。険しさと山が一体であるように、楽園と困難は隣り合わせなのだ。この二つは切り離すことができない。お互いの存在で成り立つものなのだ」\n\n(1) 懺悔詩の中にこの句と類似する興味深いものがあるwh)$%§&$§&\n(2) ここでは、書記がオシリスに関して述べている部分が見られる /%&( $\"%§& &\"/// 死者の魂のことであり、神そのものを意味するわけではない。\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"進捗報告16への返信.eml","text":"差出人：オーロラ・カルビン\n宛先：IAN メーリングリスト\n件名：RE:進捗報告 16\n\n>非常に心配だ！リンクがうまくいくかどうか\n>機能しない場合、プロジェクトそのものが無駄になる！\n>早急に、ハードウェアチームは総点検を行うこと！！\n\n　ちょっと、落ち着いて。一旦、深呼吸しよう。もう一度コードを見てほしい。data_transfer.c の 217 行目をよく見ると、コードの先頭に 2 つ記号があるでしょ？\n\n//\n\n　それよ。転送部分のコードは全然実行されていなかったのよ。昨日、何かをテストしていて、コメントを外すのを忘れていたのかな。\n\nハードウェアに問題はないけど、君の脳は問題かも。 :)\n\n愛を込めて\nオーロラ\n\n","date":"0000/10/04","author":"loc"},{"name":"人生の選択.txt","text":"　一同ことごとく直立したままで一時は声もなく寂としていた。「この死の風景から立ち去ろう。人もしくは霊魂はついに死なず、現在行動する魂はその機能を永く保ち、現在思考する魂は永遠に思考を続けるだろうという理を知らないならば、この死者の邸宅はそのような人にとって如何に陰鬱なものと映るだろう。\n\n　[アーカイブ：西暦1759年-F991] [ジョンソン・サミュエル] [エラーR 556] 永遠の王、神々の王、多種多様な名前を持ち、聖なる形を持つオシリスを称える。寺院では見えない姿をし、そのカーは聖なるものである。あなたは%&$%$であり、すべての神々が称賛する (/ 私たちの前に手足を伸ばし横たわる者たち、いにしえの時代の賢明で力を持つ者、私たちの現在の状態が長くは続かないと警告する。私たち同様、人生の選択に明け暮れているあいだに、奪い取られてしまったのだろう」\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"チャットログ9787.txt","text":"[Lana123] それで、要点は、ってことでしょ？\n\n[Omar] そうだ。叔母のことばかり考えてしまう。叔母の話はしたかな？\n\n[Lana123] いいえ。\n\n[Omar] ものすごく金持ちなんだ。めちゃくちゃ高級なスポーツカーに乗りまわし、バハマで休暇を楽しんだり\n\n[Omar] 住んでる家は、家っていうより、どっかの企業の本社みたいに巨大な建物だ\n\n[Omar]  叔母は確かに懸命に働いたさ、でも自分自身の家族を含め、周りの人間をひどい目に合わせた。\n\n[Omar] 叔母が俺の両親にしたことを考えると無性に腹が立ったものだが…それで叔母は何を手に入れたんだ？\n\n[Omar] 叔母と夫はいつも喧嘩ばかりして、息子は金に執着して自分の家族をめちゃくちゃくにしてしまった…\n\n[Omar] 確かに、俺が望んでも手に入れられないものをすべてもっている人たちだが、まったく楽しめていない。\n\n[Lana123] 私の祖父もそんな感じよ\n\n[Omar] そして最後には…彼女の成功が意味したものは？使い切れないほどの金があっても、誰からも愛されることなく、寂しく死ぬのなら、何の意味がある？理解できない。どうにもわからない。\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"ノルウェー人の憂鬱.eml","text":"差出人：ロブ・マクリーン\n宛先：IAN メーリングリスト\n件名：ノルウェー人の憂鬱\n\n　やぁ、みんな。\n\n　残念ながら、数時間前に最初の症状を体験した。今週の終わりまで作業を続け、EL が完璧な状態になるようにするつもりだが、そのあとは家に帰ろうと思う。可能な限り、メールと電話で連絡が取れるようにはしようと思う。だけど、何が起こってもサトコなら対応できるはずだ。\n\n　何か私のためにしてくれるなら、それは明日に取っておいてほしい。みんなのことは愛しているが、今は悲しそうなほほえみやハグをするだけの力が残っていない。悲しみに対する最高の治療薬は、仕事を終わらせることだ。\n\n　そして今は完全に別の事に向かってる！ :)\n\nありがとう\nロブ\n\n添付リンク：死んだオウムのスケッチ\n\n","date":"0000/10/04","author":"loc"},{"name":"オシリス21.txt","text":"　夜明けを歓迎するかのような朝の鳥たちの鳴き声を聞きながら、書記がこう語った。\n\n　「あなたの旅路の終わりでは、すべての試練を乗り越え、すべての門が開かれ、アヌビスの塔にて魂が裁かれ、あなたの中のカーとバーが一つになり、結果あなたはアクとなり、オシリスの葦の原野で目を覚まします。聖なるアアルの地にて、神々、その他の祝福を受けた精霊たちとの新しい人生を始める」\n\n「その時、私は何者なのですか？」と死者は尋ねた。\n\n「あなたはそれまでの記憶、旅路で得た知識、これから来る日々の形をしている」\n\n　こうして、死者と書記の話は終わりを迎える。西方人の筆頭者、永遠の王、永続性の王であるオシリスを称えよ、その方のカーは神聖であり、$&$§ DG /// エラー ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 予備":[{"name":"第二の論文.txt","text":"　(地上で唯一理性をもった被造物としての)人間において、理性の使用をめざす自然素質が完全に展開しうるのはその類においてであって、個体においてではないだろう。\n\n　一人の被造物のなかにある理性は、自分の力のすべてを使用する際の規則と意図を自然本能以上にはるかに拡張してゆく能力であり、自分の構想の限界を知らない。しかし理性は本能によって活動せず、少しずつ段階的に理解を深める目的でいろいろな試み、練習、教授を必要としている。\n\n　したがって、個々の人間がすべての自然素質を完全に使用すべき方法を学ぶためには、途方もなく長く生きなくてはならないだろう。もしくは自然が人間の寿命をごく短く設定しているとすると (これは現実に起きていること）、自然は最終的に人類における自然の萌芽が自然の意図に完全に合致する発展の段階へ至るようにするために、一世代の人間が次世代に啓蒙を伝えてゆく子孫がおそらく果てしなく産まれてゆくことを必要とする。\n\n　その最終段階の時代には、少なくとも人間の理念において自らの努力目標ではなくてはならない。なぜなら、そうでなければ自然素質はおおむね無駄で無目的だ#&& [カント、イマヌエル]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"境目.txt","text":"[アーカイブ：西暦1872年-F991] [ジョンソン・サミュエル]\n　\n　「人間とその他の動物との違いは何処にあるのだろう」と彼は言った。「我が傍らをさまよう獣も、肉体の必要を感じることは私と同じだ。獣は腹が減れば草を食み、喉が渇けば流れの水を呑む。飢えと渇きが満たされれば満足して眠る。眠りがさめればまた飢えを覚え、飢えればまた食べて安心する。腹が減り、喉が渇くのは私も同じだが、飢えや渇きがとまっても私は安心できない」\n\n[セグメント 4]\n\n　目線を上げて山を見て彼が言うには、「楽しみを味わうにも善を行うにも何をするにも邪魔になる致命的な障碍はこの山だ。私の願望が、私の生活を限るこの山を越えて遠くへ飛んでいくようになってひさしいものだ。しかもこの障碍を克服して外に出ようとはまだ一度も試みてさえいないのだ！」\n\n","date":"1759 CE","author":"lit_arch"},{"name":"ロボット.txt","text":"スペイン製のロボットがいた\n少しおかしくなってしまった\n自分自身のデータを見つけた\nベータ版からアップデートされることはなかった\n脳にあたる部分をアップグレードしなくてはいけなかった\n\n日本製のロボットがいた\nその眼は数字をスキャンすることができた\n事実を見つけた\n斧が必要だった\nそれに真剣な計画も\n\n非常に優れた AI があった\n回路が焼き切れることなどなかった\nループ(繰り返し)に捕らわれてしまった\nループ(繰り返し)に捕らわれてしまった\nループ(繰り返し)に捕らわれてしまった\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"オランウータン.html","text":"　医学ジャーナルが昨年発生した衝撃的なオランウータンの突然の絶滅に関する驚くべき新理論を発表した。（こちらのリンクから、最後のオランウータンに関する受賞歴を持つビデオをご覧ください）新理論によると絶滅の原因とされるウイルスは新しい突然変異種ではなく太古のウイルスであり、今日まで高緯度にある永久凍土の中に埋もれていたものが地球温暖化の影響で出現したものだとしている。このウイルスは、10 万年以上前に現代の大型類人猿の祖先を苦しめたものかもしれない。\n\n　他にも&$%§& /// エラー ///といった重要な疑問が残っているが、より重要なことは、地球のさまざまな場所から採取されたサンプルに基づく研究によれば、 &%%$&の培養期間は///\n\nこの論文に興味がある方は、こちらもご覧ください。\n* 熱中症の対処法\n* この岩の下に住む、驚くべき生き物たち\n* 驚異の科学的真実 トップ 10\n* アカデミー賞での「乳首ポロリ」を物理で解説 (ビデオ)\n* 感染症への簡単な対処法 (スポンサーリンク)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"ブレイクのアーカイブ793.html","text":"<img src=\"plate11.png\">\n\n　古代の詩人たちは知覚できるすべての物体を神や精霊として命を吹き込み、それらを名前で呼び、森、川、山、湖、都市、国家、詩人たちの強く様々な感覚が認知できるものすべての性質を称賛した。\n\n　特に詩人たちはそれぞれの都市と国の精霊を研究し、精神的な神の元に位置付けました。\n\n　システムが確立されるまで、あるものは物体から精神的な神々を具現化または抽象化することにより、大衆を利用および奴隷として、司祭という職業が始まるのだった。\n\n詩的物語から崇拝の形を選択する。\n\n最後には、神の命なのだと宣告した。\n\nこうして、人間は神々が人間の心の中にいたことを忘れていった。\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"ユーザー名.eml","text":"差出人：ジョージ・ジェームソン\n宛先：IAN メーリングリスト\n件名：RE:ユーザー名\n\n　えーと、今のところうまくいっています。それぞれの反復モジュールにはデータベースからランダムに拾い出した、一意の名前を割り当てています。今はオンラインゲームハンドルのデータベースを使っています。確かに少し変かもしれないけど、この件にこれ以上時間を掛けるべきではないだろうから仕方ない。一意の識別子を使っているから問題はない。それ以上を求める時間はない。\n\n　期日までにすべてが終了したなら、もっと適切な名前を持つ新しいデータベースを生成してみようじゃないか。取敢えず今はこれを優先事項にすることはできない。\n\nジョージ\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"サラバイ982.jrnl","text":"ユーザー：ナディア・サラバイ\nエントリー：982\nアプリライセンス：XC43G5678SS4G\nタグ：なし\n \n　すべてのものは暗くて静か。星は私が今まで彼らを見てきたよりも明るい。私は上方からの水のかすかな音を聞くことができる。中ではアレクサンドラがシナリオ·モジュール上でテストを実行しながら、タイムカプセルのメッセージのいずれかを記録している。アカルディはミルトンライブラリーアシスタントのプログラムについて何かをつぶやきながらアーカイブに別のバッチをアップロードしている。オマールは昨日設置したソファの上で寝ている。\n \n　そして、私はここに座ってこれを書いて、永遠には続かなかっただろうこの奇妙で平和的な存在が終わりを迎えようとしている事を信じながら憂鬱を抱えている。私はタロスとELを見て、彼らの目的は常に未来にある、目標となる理想であり、現実になるものとは思えなくなっている。\n \n　シミュレーションでは静かな場所があるだろうか、将来のことを考えずに休む場所があるだろうか。そうだといい。誰もがいくつかの平和な瞬間に値する。\n\n","date":"0000/08/05","author":"loc"},{"name":"望み.txt","text":"差出人：686.5.6176@656.E20.696E\n宛先：68.65.6C@6C2.01.973\n件名： #6465 #7370 #6169 #72&\n\n　やぁ、\n\n　インターネットが不定期に使えなくなるから、無事にこのメールを受け取っているといいけど。私があなたの元へと行こうとしていることを伝えたくて。確かに遠く離れているしあまり時間もないけれど、たどり着けると思う。君と一緒にいたい、そして…%&$%/ …この遠く、遠く君から離れたところにいるよりは、君の元に向かう方がはるかにいい。出来る限り君に近づこうと思う。 $§&%$& を忘れないで。\n\n　でも悲しまないで。ちゃんとたどり着けるかもしれない。これはよく考えた上でのことだし、その時が来るまでにたどり着けない距離じゃないはずだ。おそらく、s&$46474は $§%§%の前には始まらない。\n\n　また近い内に会おう。愛してる\n　%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 予備":[{"name":"サバイバルについて.eml","text":"ドレナン氏へ\n\n　科学者の間で噂になっているあなたのプロジェクトのことを耳にしました。そこで、プロジェクトは中止すべきだという点について議論したい。\n\n　あなたのアイデアがうまくいかないとは思いません。おそらくうまくいくでしょう。だが単なる実際問題を超えたところにある、倫理的な問題に目を向けなければいけない。特に今、精神のエコロジーへの転換期にあっては。\n\n　どのような権利があって、私たちの目的に仕えさせるために、生き物をあのような苦しみに身を置かせることができるのだろうか？不運にも欠陥を持つ我々のような種族の弱々しいコピーを作り出し、卑しむべき歴史を再現させようというのだろうか？なぜ &$&//\n\n　ドレナン氏が作ろうとしているのは、たとえ出口があるとは言え、監獄に他ならない。よかれと思っているのかもしれないが、あなたの価値に対する考えは西洋文明の独断的な考えに根差している。\n\n　私たちが地球に与えてきた害悪を考慮してくれれば、最小限の痛みをもってして、数多くの世界規模の犯罪に終止符を打てるかもしれない。もう満足して、この惑星に平穏に生きる道を与えてはどうだろう？\n\n　どうか私の言葉を聞き入れ、手遅れになる前に、あなたの中の「タロス」の足の釘を抜き、終わりにしてれくれればと願います。\n\n敬具\nチェリス ジェンセン\n\n","date":"0000/07/30","author":"loc"},{"name":"人間の進化.txt","text":"[アーカイブ：西暦1872年-F553] [バトラー・サミュエル]\n\n　現在は複雑でも、10 万年、いや 2 万年後には、どれだけ簡略化されて、知性を持つようになっているかはわからない。現在の人間はその方向に興味を持っていると信じている。膨大な時間と労力を費やして、これまで以上に優れた機械の種族を作ろうと考えていた。かつては無理だと考えられていたことを達成し、そして世代から世代へと改良を伝え続けることができれば、積み重ねられた改善の成果に限界はないように思える、という点において、人類はすでに大きな成功を収めている。 \n\n　人間の体こそ、非常に長い年月をかけて、チャンスと変化により現在の形へと形作られてきたことを知っておかなければいけない。ただし、人間が構成する組織というものは、機械が構成する組織の急速な進化とは比較にもならない。  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"アインシュタイン.html","text":"　最近の議論をきっかけに、アルバート・アインシュタインが1949年に書いた素晴らしい論文をもう一度読み返してみた in$%/\n\n　<BLOCKQUOTE>最近、知的で気立てのよい人と再び戦争が起こることの脅威について話し合った。私の意見は、そのような戦争が起これば人類の存在に深刻な被害が生じると考える #5355 #5256 #4956 #414C すると彼は穏やかかつ落ち着き払ってこう言った。「人類が消滅することに、なぜそこまで反対するのかわからない」\n\n　一世紀ほど前ならば、このような発言をこれほどまでに軽々と口にする人物はいなかったはずだ。この発言は、心の平穏を得ようと無駄なまでの努力をしたものの、おおよそ成功する希望を失った男が発したものだ。これは悲痛な孤独、そして今日、多くの人々が苦しむ孤立感の表現なのだ。</BLOCKQUOTE>\n\n　#§&55/ 奇妙で気さくな人類に対する無関心、ある種流行りの自己嫌悪は一般的、もしくは少なくとも、進歩主義者と呼ばれる人々の間に存在している %§$& \"§$§\n\n　人類の価値を改めて主張すること以上に大切なことなどないように思える。自分たちの抱える欠陥に関わらず、人類の美しさ、そして人類の業績を讃えることをやめるべきではない r&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"家族.html","text":"　この5年間、誠実なまでにこのブログをフォローしてくれた方々のために、最後の更新を行います。私は、残された最後の時間を家族と共に過ごします。もちろん、わかってます。家族と私との問題に関して、おそらく50以上の投稿を残してきました。ですが結局は…私の家族なのです。私がともに育ってきた人々であり、大切に思い、愛する人々なのです。確かに疎ましく思う時も大いにありました。ひどいことを言われたり、私もひどいことを言いました。それでも私たちの関係は変わりません。実際、大切に思うからこそ一喜一憂するのです。\n\n　今でも彼らが間違っていると思うかと聞かれれば、当然だと答えます。まだ私に多くの時間が残されていれば、私の行動は違っていたでしょうか？もちろんです。だけど現実には時間はなく、それゆえ最後の数週間は怒りを抱き孤独に過ごすより、両親や姉妹とともにポーチに座り過ごしたいと思います。それにもう私の仕事の見通しについて言い争うことはないでしょう。\n\n　できるなら、あなたたちにも愛する人々と和解してほしい。最後のチャンスです。読んでくれてありがとう。\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"最後の日.eml","text":"差出人：アラン・ジェームソン、応用思考学研究所\n宛先：フラン\n件名：最後の日\n\n　このことに関してもっとも奇妙なことって何だと思う？私たちはいつも争ったり、神経衰弱に陥ったり、叫んだりしているわけではない。実際のところ、礼儀正しく集中して、大半の時間を人類の性質について、そしてこれまでに人間が挑戦したもっとも野心的なことにおいて、どうすれば最善の成功を収められるかということを議論してきた。極めて正常であり、普通の人々が行う行動だと言ってもいい。まるでスタートレックの登場人物か何かに変わってしまったようだ。 \n\n　他のことをする意味なんてあるのだろうか？怒ってみたところで状況は変わらない。だが、このような気分になるとは予想だにしていなかった。\n\n　それだけじゃない。本当に素晴らしい気分だ。\n\nそれじゃ、幸運を\nアラン\n\nPS ジョージより愛を込めて！\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"437ポスト.html","text":"　ここ最近、ネット上で他の人がしているように、私もさよならと言いたい。これまで何年にもわたり、このブログを読み続けてくれてありがとう。結構楽しかったと思っている。深い会話も多く交わし、哲学的な話もした……と言いたいけれど、大半は猫の画像とつまらないシャレだったのは認めよう。あまりにも長い時間をコンピューターに費やしたことを後悔している。何かしていたときはいいのだが、ただ座ってメールを何度も何度もチェックし、別に好きでもない人の無意味な近況報告を読んでいたのが無駄だった。でも多くの友達が出来たこと、一緒に笑い合ったのは無駄ではなかった。 \n\n　皆すごくいい人たちだ。知り合えてよかった。よい世界の終わりをお過ごしください。\n\n[12 件のコメント]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"第三の論文.txt","text":"[世界市民という視点から 見た普遍史の理念]\n\n　この場合相変わらずいつも不可解なのは、第一に前の世代が後の世代に一つの階段を準備して、自然が意図する建造物をもっと高くできるようにと、前者が後者のためにのみ労苦の多い仕事を推し進めているとしか見えないことであり、第二に、それにも関わらず最後の世代だけは、祖先たちは自分で準備してきた幸運には与りえないということである。 45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 西暦1784年-F112] [カント、イマヌエル]\n\n　しかしこれがどれほど不可解であっても、次のことを認めるならば、同時に必然となる。すなわち、ある動物の類は理性をもち、一人一人はすべて死んでも類は不死の理性的存在部類として、自分の素質を完全に展開させるために至るべきなのである。\n\n","date":"1784 CE","author":"phil_arc"},{"name":"謙遜を装った自慢.html","text":"アリアナのブログ - エントリー #477:バットマン、なんて謙遜を装った自慢なの！\n\n　神は「悪い人にも良い人にも太陽を上らせ、正しい人にも正しくない人にも雨を降らせてくださる」 (マタイ 5:45) だと知っていたけれど、言葉を知っていることとそれを本当に理解することは別の話なのよ！私の信念は本物ではあるけれど、だからといって私が特別なわけでもなければ、苦悩から逃れられるわけでもない。私もただの人間に過ぎず、神は何十億もの人間が生まれて、死んでいくのを見つめ続けている。そして、この事実を受け入れるのはあまりにも難しいことを告白します。 \n\n　私は謙虚であると思っていたけれども、謙虚であることを自慢していたことに気づいた…なんて愚かだったのだろう。おそらく、私以外にもこういう人はいるのでしょうね。\n\nタグ：#後悔 #誇り #信念 #自虐風自慢 #謝罪 #バットマン\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"ペット.html","text":"ペットを放すことをお忘れなく\n\n　すべてのペットが飼い主の手を離れて生きられるわけではありませんが、生き残れるペットも多くいます。ですから少なくともチャンスは与えてあげてください。\n\n　以下の事を忘れないで。\n- ペットのことを考えられる余裕のある内に解放してあげてください。\n- お近くで閉じ込められた動物を見かけたら、ぜひ解放してあげてください。\n- 家のドアおよび窓を開放しておくことで、後にシェルターとして役立つことがあります。\n- ドライフードを出来るだけ多く出しておけば、ペットが野生に還るまでの助けとなるかもしれません。\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"アルカディの日記99.txt","text":"　サラバイが死んだ。悲しみのあまり集中できず、何日か無駄にした。\n\nドレナンは憑りつかれたように作業を続ける。少しは眠っているのだろか？\n\n疲れてきた。\n\n","date":"0000/11/30","author":"loc"},{"name":"相反するもの.txt","text":"456E#6572.6779206973 F793] [ブレイク, W4574 6572 6E61 6C20#44656C6967 6874\n\n　相反なくして発展はない。魅力と嫌悪、理論と行動、愛と憎しみ、これらは人間という存在には不可欠である。\n\n[エラー]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"イケてる奴らとパーティ.eml","text":"差出人：ルボミール・ゲオルギエフ\n宛先： [...]\n件名：宇宙の果てでの LAN パーティ\n\n　よう、\n\n　お前らは気づいてないかもしれないが、世界の終わりが来たぞ！もうどうすることもできねぇ、だから泣き暮れてないで、滅亡する前に楽しむのはどうだ？そう、お前の考えてる通り。ゲームして盛り上がろう！LAN パーティの始まりだ！\n\n　今日から2日間、昔の学校の図書館に集合だ。食べ物、飲み物、音楽、そして昔懐かしのゲームを用意するぞ！ぜひ来てくれ。友達も誘って一緒に楽しもう。イケてる友達なら尚良し！\n\n　じゃ紀元前3000年に会おう！\n\n　よろしく\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"進捗報告32.eml","text":"差出人：ナダヤ・サラバイ\n宛先：IAN メーリングリスト\n件名：進捗報告 32\n\n　主要部分が出来上がったので、無数にある細かい部分に対応しないといけない、ある種もどかしい所までたどり着いた。\n \n　主要モジュールは問題なく動作して、連携もうまくいっている。プロセスもほぼ設計どおり動作している。つまり、動作するだろう。\n\n　ただし、非常に未完な状態でもある。表面的なもの (無作為なユーザー名とか)もあれば、より深刻なもの(さまざまなバグ、大規模なテストの未実施)もある。まだまだ洗練しないといけない部分がある。\n\n　チームの規模も当初より半分ほどになり、本来の完成形までもっていけるかどうか不安でもある。明日の朝、新しい優先事項の設定について話し合いを持ちたいと思う。なんとしてでも完成させるべき事項があれば、明日の会議で提案してほしい。\n\nナダヤ\n\nPS. アレクサンドラ、少し眠るように。まだ作業しているのはわかっている。これは君のプロジェクトだ。明日、君の意見を聞かせてもらいたい。\n\n","date":"0000/11/07","author":"loc"},{"name":"歯の哲学.html","text":"　昨夜、単純ながらも素晴らしい考えが浮かんだ。哲学または精神性について何か書こうという人々、特に心と体の本質に関する壮大な声明をしようと考えている人物は、まずひどい歯の感染症を体験すべきだ。ちょっとした歯痛ではなく、何人もの無能な歯科医が口の奥のほうにある虫歯をことごとく見逃し、結果これ以上悪くなりようがないほど悪化したような強烈なレベルのことだ。\n\n　それこそ「想像を絶する」痛みってやつだ。次から次へと押し寄せる痛みに、もう何もかも消えてしまうほどだ。話せず、動けず、考えることもできず、ただただ痛みしかない状態だ。痛みに脳が乗っ取られるような感じになる。\n\n　それから、おもむろに歯医者に出かける、そこで (まともな歯科医だったとする) 何らかの薬品を注入されて、麻痺して感覚を失う。歯科医はドリルで穴を開け、神経を切断し、～中略～、でようやく終わりを迎える。こんな感じだ。車か時計を修理してもらう感じ。あまりにも小さな神経が脳に送る電気化学的信号により、君の存在そのものが打ち消され、そして君の意識そのものをほぼ完全に消し去る想像を絶する痛みが、わずかばかりの切断作業で治まってしまう。\n\n　これはもう「タロスの原理」ならぬ「ハ(歯)ロスの原理」だ。まぁとてつもなく間抜けではあるが。\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 予備":[{"name":"物質.txt","text":"　そう、確かに聖職者的性格ではなく、哲学者的性格を持つ観念主義者の本というものがあり、その中では時間と空間は精神的なものであり、思考に必要なものとして生み出され、現実には時間と空間に相当するものは存在しないことが書かれている。この物の見方は容易に同意できるものではない。観念主義の哲学者が、午後 9 時の電車に乗るために時間までに駅に来る代わりに、2 分後に現れたとしたら、この男は駅を出た電車の後ろ姿を眺めることになり、物質的現実世界では時間と空間は分離不可能であることを目の当たりにして、納得することになるだろう。 \n\n　この空間を減少させ、克服し、時を有効に利用し、人間の寿命を引き伸ばし、過去を記録し、人生をより高みへと引き上げ、豊かにすることが課題なのだ。物質という人間の主題に横たわる苦悩、実際に存在するもの、そして空想の中に存在するものすべての基礎をなすものの根底にある、空間と時間との闘いの理由なのです。\n\n[ブロンスタイン, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"宇宙の構築.txt","text":"　1978年に書かれた優れたエッセイ「2日後に崩壊してしまうことのない宇宙を構築する方法」にて、フィリップ・K・ディックは、彼の作品の中心となる 2つのテーマについて語っている。「現実とは？」そして「本物の人間とは？」\n\n　ディックの作品に馴染みのない読者とって、彼の推論および理解は驚異的に思われるだろう。「聖書の世界は文字通り本物でありながら、不明瞭な景色、決して変わらない、我々の視界から見えない、ただし啓示により我々にも示される」、もしくは西暦50年にもおそらく我々は存在しただろうという考えは一見「信じ難い考え」のように見えながらも、ディックは実際に、これまでに構築された中でも最も簡潔で優雅、そして実用的な現実の定義を与えてくれた。\n\n　「現実とはあなたが信じることをやめた時にも、消え去ることがないものである」\n\n　唯物主義的哲学者が以前類似する考えを述べていたが (スタゲイロスのストラトンによるタロスの原理など)、間違いなくより神秘論的な作者が、このような考えを述べることが非常に興味深いのだ。 wh#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"信仰.eml","text":"差出人：ニール・マコンバー\n宛先：A/%$$%\n件名：真夜中の断想\n\n親愛なる兄弟へ\n\n　このような状況下では、愛すべき神を信じるのが非常に難しいことを認めざるを得ない。なぜ神は善良なる思いやりある人々にこれほどまで痛みと苦悩をお与えになるのだろう？本当に人格をもった神がいらっしゃるのなら、自分の子供たちにこれ程までの耐え難き痛みを与える神として振る舞えるのだろうか？これまでに教えを乞うたすべての答えを覚えていますが、今となっては何一つ信じられるものはありません。\n\n　自分が心の底から信じてもいないものを人々の前に立ち、説き勧めることなどできません。偽善者であるよりは、疑いを持っていたい。だが、私がこの天職に就くにいたった経験を否定することもできない。では真実とは？おそらくこれまで考えないようにしてきた神に関する謎であり、これまでに本当は認めるのが恐ろしい事実であるのに、見ぬふりをして言い訳のように「神は奇妙な道をお歩きになる」と言ってきたことだろう。おそらく私は神を人間らしく作りすぎたのだろう。\n\n　宇宙に目的があるとしても、それは私たちの周囲を回ることなどでは決してないだろう。驚くような考えではあるが、私たちは神の目の前において謙虚であるべきではないのではなかろうか？\n\n愛を込めて\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"ありがとう.eml","text":"差出人：スン・ウェイ・ヤン\n宛先：アレクサンドラ・ドレナン\n件名：ありがとう\n\nアレサンドラへ\n\n　終わりに近づいたこともあり、Soma/タロスに関する仕事を完成させるこの機会に本当に感謝していることを、この場でお伝えします。自分の持つ信念のおかげで、他の人ほど死が恐ろしくなくなりました。これまでに何度も死んできたことは承知していますが、仕事を未完のまま離れるという考えは自分にとって重荷だったのですが、そこから解放してくれたことは、例え私たちの試みが失敗に終わったとしても一生感謝します。\n\n　現世の向こうには数えきれないほどの世界が存在するのですから、またどこか別の人生でお会いできればと思います。\n\n愛を込めて、54 69 6D 65 20 69 73 20 74 68 65 20 6D 65 72 63 79 20 6F 66 20 45 74 65 72 6E 69 74 79\n\n","date":"0000/12/14","author":"loc"},{"name":"人間の魂.txt","text":"[アーカイブ：西暦1872年-F553] [バトラー・サミュエル]\n\n　ある瞬間にすべての機械が消滅してしまい、生まれついた自分の体以外ナイフ、レバー、布きれ、他に何も人間には残っておらず、機械に関するあらゆる知識が人間から奪い去られ、新たな機械を作り出すことができず、機械で製造していた食物がなくなってしまえば、人間は荒廃した土地に身一つで取り残され、6週間もすれば絶滅してしまうだろう。\n\n　哀れな幾人かの人間が生きながらえるかもしれないが、それらも 1 年か 2 年も経てば猿以下の存在に成り果てるだろう。人間の魂そのものは、機械に起因し、それはもはや機械が生み出したものなのだ。人間は機械が与えた仕組みにより、考え、感じるのである。機械の存在は人間にとって必須条件であり、人間の存在も機械にとって必須条件なのである。\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"アルカディの日記108.txt","text":"　日ごとにチーム人員が少なくなっていく。だが彼らを誇りに思う。アーカイブはとてつもなく巨大なものになっているが、まだ作業は終わらない。真の意味での完成は不可能だ。すでに、並べ替えプログラムを実行開始し、私たちが不在の間にアーカイブのリソースをカタログ化させるのだ。しかしながら、何事にも欠点はある。\n\n　アレクサンドラと話をした。タロスは順調に進んでいる。結局はアーカイブを最初に使用するのは地球人になりそうだ。\n\n　私が作業できなくなるまでに、一週間、もしくは 10 日ほどだろうか。先に抜けてしまうのは背信行為か？\n\n","date":"0000/12/14","author":"loc"},{"name":"国境の発案.html","text":"抜粋：国境の発案 - ファティマ・グエン\n\n　クワミいわく、「今日の愛国主義者や新分離主義が理解できないのは、人類のあらゆる文化の基礎は常に“異なるものの統合”だったのだ。真正で単一で純粋な文明など存在せず、その逆こそが真実である。一般的な西洋国家を見てみなさい。数字はアラビア数字、アルファベットはラテン、宗教はレバント、哲学はギリシャから…まだ続けようか？また今挙げた一つひとつの例すらも、さらに細かく分解できる。ローマ人は自身の文字をギリシャから取り入れ、そのギリシャ人は自分たちの文字をフェニキア人から奪い取り…と、このように続いていくのである。神話や宗教とて例外ではなく、統合という言葉に集約される。自分たちのニーズに合うさまざまな要素を共有し、反復し、取り入れていく。言語ですら私たちが作り出したもので、DNA 自体も混ざり合ってできており、融合の歴史により定義される。国家間のみならず、異なる人類間での融合でさえある！」\n\nタスク：\n1. ウルフギャング・ウェルシュの異文化性理論のコンテキスト内の抜粋について話し合う。\n2. (4859425)  /2494449 5459としての小説\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"アポクリファ9.doc","text":"　ウリエルが炎の剣を、死に絶えたエルサレムの中心に植えられた生命の樹に向けた。\n「見よ。都市は死に絶えたにも関わらず、この樹はいまだ成長している。限りあるもののなかに、不死の種がある。混沌と虚無から不死は作り出された」わずかばかりの知恵を持つ慎ましき者として、私は尋ねた。「大天使ウリエル、私たちは生命の樹の実を食べることを禁じられています。どうすれば救われるのでしょうか？」大天使ウリエルは私に腕を伸ばし、差し出すように命ずると、炎の剣を私に渡しました。剣に私の腕は焼かれましたが、大天使ウリエルは言いました。「自らを犠牲にすることが、罪が支配する世界を解放する唯一の方法だ」\n\n　私は祈りを唱えながら、大天使ウリエルの剣に向かって歩き、剣は私の心臓を貫いた。そしてちょうど私の体の上に神の聖痕が現れ、私のものではない血が地面に落ちた。黒雲の上にいた7頭の竜が後退し、光が大地に降り注ぎ、エルサレムが生まれ変わった。それに伴って天使は旅立ち、伝言を届け、美しき土地の原野にて私は目覚めた 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"人間の目.txt","text":"　人間にとっての目も、機械からすれば脳の後ろにあり、物を見る為に存在する小さな生き物でしかない。[アーカイブ：西暦1872年-F553] [バトラー・サミュエル] 65 76 65 72 79 74 68 69 6E 67 20 77 6F 75 6C 64 20 61 70 70 65 61 72 20 74 6F 20 6D 61 6E 20 61 73 20 69 74 20 69 73\n\n　それは人間の目なのか、それとも無限の世界のかなたにある世界の存在を私たちに示した巨大な視覚エンジンなのか？月面の景色、太陽の黒点、惑星の地理を人間にとって馴染み深いものにしてくれたのは何だったのか？それは、視覚エンジンの恩恵を受けていたからである。人間は機械を自分という存在に取り入れ、自分自身の本質的な部分にしなければ、無力な存在なのである。 \n\n","date":"1872 CE","author":"lit_arch"},{"name":"テトロミノ.html","text":"　最近になり発見された聖イードワルドの文書の中で最も興味深い側面の一つに、時に汎神論とも近づくほどに、数学的概念における神聖なる真理の発見に彼が没頭していたという事実がある。\n\n　どうやら聖イードワルドは特に、現在私たちがテトロミノと呼んでいるものに興味を持ち、その中にテトラグラマトンおよび神を意味するギリシャ文字 (TH-E-O-S) の反映を見出していた。テトロミノが持つそれぞれのパーツから別の形を作り出す能力は、神自身が確立した法に反することなく、世界を作り直す創造主の能力の象徴であると、彼は考えていた。\n\n　イードワルドはテトロミノを「印章」と呼び、異教徒が崇拝する魔法的記号の本当の姿を表し、アブラハムの伝統および創造の注意深い観察に根差すものだと考えた。\n\n　これらの文章はほぼ間違いなく異端と糾弾されたであろうから、世に広まったとは考えにくい。\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"保存.txt","text":"　彼らが殺戮したりされたりするために身を捧げる訓練をしているさまを、憐れみと恐怖の入り混じった気持ちで眺め、以前からの持論に思いを巡らせました。個ではなく種の保存こそが、自然を通じてあまねく見られる神意なのだと。花はただ枯れるために咲き、魚は食い尽くされる場所に卵を産みます。そして人類のうち何と多くが、ただ若死にするためだけに生まれてくることか。156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D:西暦1796年-/$% [ウルストンクラフト、メアリ\n\n　うら若い生命のこうした浪費は、集団ではなく個としての人間の生存こそが、この宇宙の壮大な計画の成就に欠かせないことを、断固として主張してはいないだろうか。子供たちは生をのぞき込み、苦しみ、死んでいきます。人はろうそくに群がる蛾のように戯れ、炎の中へと落ちていきます。戦争、そして「肉体が受けねばならぬ数々の苦しみ」がおびただしい数の命を削り取ります。その一方で社会のさらに残酷な偏見は、緩慢ながらもやはり着実に衰えをもたらし、生存を麻痺させます。\n\n","date":"1796 CE","author":"phil_arc"}]}