{"A01":[{"name":"환영.eml","text":"발신: 나드야 사라바이 @ 응용 인식학 %\n수신: 알렉산드라 드레넌 @ &&/학 연구소\n제목: 팀에 오신 걸 환영합니다!\n\n안녕하세요.\n\n회의에서 좀 이상하게 굴어서 미안해요. 당신도 긴장했겠지만, 사실 나도 그랬거든요. 믿기 힘들겠지만, 난 당신에게 위협을 느꼈어요! 당신은 굉장히 젊고, 벌써 수많은 성과를 거뒀고... 상황이 이렇게 암울하지 않았다면, 난 굉장히 질투했을 거예요. :)\n\n그리고 분명히 해야 할 게 있어요. 명목상으로 내가 이곳의 책임 연구원으로 되어 있더군요. 하지만 이건 당신 프로젝트이고, 모두 그 점을 인정할 거예요. 물론 이렇게 일하는 게 익숙하지 않다는 거 알아요... 하지만 오늘부터 이곳의 책임자는 당신이에요.\n\n압박하는  건 아니에요. *g*\n\n이렇게 하자고요.\n나드야\n\n","date":"0000/07/01","author":"loc"},{"name":"아테나6.txt","text":"6장: 헤스페리데스 정원의 아테나\n\n&%7V/ 그들을 믿지 않았다. 하지만 그들은 너무나 우아하고 품위 있게 행동해, 기어와 톱니바퀴로 이뤄진 이 이상한 정원에서 그들을 따르지 않을 수 없었다. 그들은 황동 나무에서 자란 왕관을 이용해 마치 예배당을 연상시키는 모습으로 장식한 이상한 방으로 그녀를 이끌었다. 이 방 중앙에는 빛나는 푸른 철로 만들어진 조그마한 나무가 자랐고, 나무 위에는 황금 사과 하나가 놓여 있었다.\n\n\"이 시과는\", 님프들이 눈을 반짝거리며 일제히 말했다. \"영원불멸과 진실한 지혜의 선물을 가져다주죠. 수많은 영웅과 악당이 사과를 차지하러 왔지만, 모두 마지막 단계에서 실패했어요. 영원불멸이란 세상의 필멸성을, 진실한 지혜란 끝없는 어리석음을 밝힌다는 것을 알아야 해요. 누가 자신에게 이 짐을 지울까요? 어떤이는 헤라클레스가 f.LOAD(5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) 별들을 바라보며 울었다고 하더군요.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"알아내거라.eml","text":"발신: %442() 리\n수신: 69.74.657@2.61.746.96\n제목: F 6E\n\n내가 보기에 세상은 매뉴얼대로 돌아가지 않는단다. 그래서 네 스스로 알아내야 해. 여기 저기에서 조각을 찾아 한데 모은 후 의미를 찾아보거라. 그곳에는 반드시 진실이 있을 거야. 하지만 누구나 진실을 찾는다고 해서 쉽게 찾을 수 있는 건 아니란다. 그렇다고 그게 반드시 나쁜 일은 아니야! 우리는 놀라운 세상에서 살며 진실 탐구라는 대단한 여행을 할 수 있으니까! 게다가 머리에도 좋단다.\n\n뭐, 늙은이의 장황한 생각이라고 생각하려무나. 이 일로 너무 낙담하지 말거라. 넌 아직 젊고 모든 걸 밝혀낼 충분한 시간이 있으니까 말이다.\n\n사랑한다.\n아빠\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"발신: 프랭크 은가티이\n수신: 마일스 은가타이, 댄 은가타이\n제목: IAN!\n\n응용 인식학 연구소에 온 첫 날이었어요. 일하러 가는 도중 덜컥 겁을 먹었죠. 사람들이 날 싫어하면 어쩌지? 모두 천재들인데 나만 진짜 바보면 어떡해? 나보고 여기서 일하라는 건 농담이 아니었을까? \n\n몸을 떨면서 연구소로 들어갔어요. 정문 오른쪽 옆에 제프 골드브럼의 실물 크기 포스터가 있더군요. 이건 도대체 뭐야?\n\n그리곤 깨달았어요. 여긴 응용 인식학 연구소 즉 IAN이고, 제프 골드브럼은 쥬라기 공원에서 이안 말콤 박사역을 맡았다는 걸요.\n\n사라바이 박사가 다가와서 웃었어요. \"연구소가 세워졌을 때 멋진 약어를 찾으려고 했어요.\" 그녀가 말했죠. \"INAN? IAPN? INAPNO? 모두 이상하게 들렸죠. 물론 IAN도 내키지 않았어요. 그건 사람 이름이잖아요. 그러자 누군가 장난으로 이곳을 JEFF라고 불렀고... 그게 받아들여졌어요. 그래서 우리는 이곳을 공식적으로 IAN이라고 부르지만, 누군가 JEFF라고 부른다면 그건 우리의... 내부 이름이에요. 제 생각에는, 맞아요, 못 말리는 괴짜들이죠.\"\n\n대화가 끝나자, 전 더 이상 무섭지 않았어요. :)\n\n","date":"0000/01/21","author":"loc"},{"name":"아테나_분석.html","text":"[유저 알렉스16 4개 주석 추가]\n\n주석 01: &/ 소설의 첫 번째 문장인 - \"그녀는 불가능한 곳에서 아무 것도 모른채 깨어났다.\" - 라는 내용은 미스터리에 기초한 또 다른 기억상실의 시작 이상을 뜻한다. 물론 전체 내용을 풍자로만 읽어서는 안 된다. 오히려 새로운 공상 과학에서 이야기의 핵심을 액면 그대로 받아들이려면, 우리는 ////%10///</p>\n\n주석 02: 세상의 본질에 대한 내재적 지식이 없이, 다른 사람에게 들은 내용에 의지하도록 강요당하고, 우리 자신의 (주관적인, 결점을 지닌, 제한된) 감각이 알려주는 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6E 6C 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 6D 65 2E, 사회적 현실(믿음)과 객관적 현실(본질)은 충돌하게 된다.\n\n주석 03: 16장 (\"아르테미스의 왕국 안에서의 두 번째 각성\")에서 주인공은 그녀의 스승에게 질문을 ///\n\n주석 04: 더욱 의미 있는 설명은 통합을 통해서만 이뤄질 수 있다.\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"탈로스_법칙.txt","text":"[문서: 260BCE-F12] [스타게이라의 스트라톤]\n\n일부는 다이달로스가 거인 탈로스를 만들었다고 하고, 다른 이는 그가 헤파이스토스의 작품이라고 말한다. 어쨌든 간에, 그가 청동으로 만들어졌고, 하나의 혈관에 피 같은 액체 물질이 흘렀다는 점은 확실하다. 어떤 사람은 이를 수은이라고 하고, 다른 사람은 신의 혈관에 흐르는 것과 같은 이코르라고 주장한다. 사람이 피를 많이 흘리면 죽듯이 탈로스도 이 액체를 많이 흘리면 목숨을 잃는다.\n\n그렇다면 그가 비록 기계나 모형이라고 해도, 인간의 본질적 속성을 모두 갖췄다고 할 수 없을까? 그는 자신의 자유 의지로 움직인다. 말을 하거나 들을 수 있고, 소망과 욕망을 가지고 있다. 실제로 아르고선 이야기에서, 이는 그의 몰락을 가져온 원인이 되기도 했다. 만약 기계가 인간의 속성을 갖추고 인간처럼 행동하며, 자연의 법칙에 따른 구조적 설계와 재료의 상호 작용만으로 움직인다면, 인간 또한 기계처럼 보인다고 할 수 없을까? 이는 모든 형이상학 학파를 부정하는 것이지만, 가장 충실한 철학자도 피 없이는 살 수 없는 법이다.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 추가":[{"name":"오류.log","text":"[1667CE-F457] [밀턴, 존] 문서를 불러올 수 없음\n\n54 68 65 20 72 6F 61 64 20 6F 66 20 \n65 78 63 65 73 73 20 6C 65 61 64 73 \n그날이 자주 생각나, 잠에서 깨어\n처음 깼을 때, 난 매우 편안했었지\n65 20 70 61 6C 61 63 65 20 6F 66 20 77\n69 73 64 6F 6D 2E\n꽃 그늘 아래에서, 내가 어디서 왔으며,\n누구였고, 그곳에서 어떻게 왔는지 궁금해 하지.\n20 74 6F 20 74 68 \n오류: 알려지지 않은 오류\n\n","date":"0000/00/00","author":"temp"},{"name":"인간형_기계.html","text":"주제 #3:\n\n어느날, 당신은 자신이 인간이 아니라 기계라는 걸 발견한다. 지금까지 당신의 삶은 실제였고, 누구도 당신을 통제하거나 특별한 방식으로 행동하도록 프로그램하지 않았다. 당신의 육체적, 정신적 능력은 유기적인 인간과 동일하다. 하지만 당신은 연구소에서 만들어졌다.\n\n당신 이외에 아무도 이 사실을 모른다. 당신의 가족, 친구들은 당신을 자신들과 같은 평범한 인간으로 생각한다. 당신은 아무것도 바뀌지 않은 채 예전처럼 살아갈 수 있다.\n\n당신은 어떻게 반응하겠는가?\n\n이 질문에 특별히 주의하기 바란다.\na) 자기 자신에 대한 인식이 바뀔 것인가? 당신은 당신이 예전에 생각하던 사람과 같은 인물인가?\nb) 세상에 대한 당신의 이해는 바뀔 것인가?\nc) 이 사실을 다른 사람에게 알릴 것인가, 아니면 혼자만 간직할 것이가? 그 이유는?\n\n1500-2000워드 분량으로 26일까지 제출해 주시기 바랍니다. 일정은 연장되지 않습니다. 보내주실 곳은 이메일 또는 ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"ARGH_해결책.eml","text":"발신: [밥 라코프스키]\n수신: [108 수신인]\n제목: 짜증남\n\n차분한 사람들 때문에 미칠 것 같아요. 사람들이 갑자기 부처님이라도 된건가요? 세상이 이렇게 조용할 줄은 몰랐네요. 그래도 현대판 고타마들은 적어도 어느 정도 현실적이긴 하죠. 더 나쁜 게 뭔지 알아요? 바로 벙커를 만들고 대포를 모으는 편집증 미치광이들이에요. 그 녀석들은 뭘 하려는 걸까요? &$$라도 쏘려고? 그래도 전반적인 반응이 내가 예상했던 것보다는 훨씬 좋다는 걸 인정해요. 내가 그렇게 성질 고약한 노인네가 아니라면 인류의 아름다움에 감동받았을 정도였으니까. 하지만 이 몇 안 되는 멍청이들이 우리 최후의 날을 정말 망치고 있군요.\n\n어쨌든 //&( 내가 글을 쓰는 이유는 해결책이 전혀 없는 시나리오를 믿고 싶지 않아서예요. 우리 모두가 머리를 함께 맞댄다면 뭔가 생각해 낼 수 있을 거예요. 물론 미친 짓이죠. 하지만 미친 게 죽는 것보다 나아요. 이 세상에서 할 수 있는 최선의 방법은 바로 미치는 거죠.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"AI_피드백.eml","text":"\"우리는 인공 지능이 우리에게 어떤 의미를 주며, 어떻게 세계에 대한 이해를 바꿀지 계속 토의하고 있습니다. 이건 우리가 광범위하게 다뤘던 위대한 주제이죠. 하지만 우리는 그 문제의 반대면에 대해 거의 언급하지 않았습니다. 즉 A.I.가 있거나 없을 때 우리의 삶은 예전과 같은 것일까 하는 거죠. 물론 이 모든 게 전적으로 가정이지만, 우리는 인공 지능에 대한 관점을 논의해야 합니다. 이 창조물은 어떻게 될까요? 다른 이의 시험에 의해 갑자기 탄생됐다면? 당신 자신에 대한 모든 정보를 가지고 당신의 역할을 정확히 안다면? 그는 세상을 어떻게 생각할까요? 의미를 볼까요? 아니면 아름다움을? 그의 인간성을 어떻게 평가하나요? 그는 자신이 거대한 계획의 일부분이었다는 것을 어떻게 알까요? 우리는 그러한 존재의 입장에 서서 생각해 봐야 해요.\n\n> 알렉산드라 씨께: 피드백에 감사드립니다. 하지만 이건 과학 소설이 아니라 철학 강의예요.\"\n\n그래서 난 내 연구를 거의 포기했어요. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"팀_책임자.eml","text":"수많은 사람이 이 프로젝트에 기여한다는 건 정말 축복이에요. 모든 사람이 이해를 같이한다는 점도 알려드리고 싶군요.\n\n74 68 72 6F하다면 아래의 사람들을 참조하세요.\n\n알렉산드라 드레넌 - 프로젝트 책임자 / AI 모듈\n나드야 사라바이 - 연구소 코디네이터\n롭 맥클린- EL 소프트웨어\n트레버 도노반 - EL 하드웨어\n조지 재임슨 - 생성 모듈\n앨런 재임슨 - 시나리오 모듈\n밥 라코프스키 - 시뮬레이션 모듈\n라디아 브릭먼트 - &%§$&()\n오로라 캘빈 - 링크 하드웨어\n오마르 가립 - 링크 소프트웨어\n#a&( 래닝 - 유지보수 모듈\nJ.E. 해리슨 - 진단 #()§\n프랭크 은가타이 - 메모리 모듈\n자레드 V. 쉬밀레프 - 파일 시스%&//)\n쑨 웨이-양 - 탈로스 유닛 (기존 소마)\n\n우리 프로젝트에 직접 연관된 부분은 아니지만, 문서 팀도 물리적, 디지털 공간을 우리와 공유하고 있어요. 해결해야 할 기술적 문제가 있다면, 프로젝트 책임자인 알카디 체르니세프스키에게 연락하세요. 좋은 사람이니까 걱정하지 말아요.\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"스타게이라의_스트라톤.wiki","text":"스타게이라의 스트라톤(311 - 254 BC)은 페리파토스 학파와 관련된 유물주의 철학자이다. 아리스토텔레스의 신봉자였던 그는 경험론을 지지하고 관찰할 수 있는 진실보다 신념을 앞세우는 철학을 신랄하게 비판했다. 신랄한 그의 태도 때문에 동료들 사이에 인기가 없었지만, 아리스토텔레스에 대한 그의 해설은 매우 중요한 작품으로 여겨졌다. 대부분의 그이 작품은 알렉산드리아 도서관이 파괴될 때 사라졌다.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"진행사항_보고1.eml","text":"발신: 나드야 사라바이\n수신: IAN 메일링 리스트\n제목: 진행사항 보고 1\n\n안녕하세요.\n\n모든 장비가 EL시설로 옮겨졌어요. 정든 JEFF 빌딩을 떠나는 건 아쉽지만, 이제야 제대로 된 곳에 왔다는 생각이 드는군요. 특히 앞으로 몇 주동안 심각한 정전이 있을 거라고 하니 말이에요.\n\n알카디 팀은 이미 $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41&/run() 20 57 41 59 팀들이 각자 자신들의 방식대로 일한다고 걱정할 필요는 없어요. 시설은 정말 거대하니까요.\n\n이제 시작해 볼까요!\n\n- 나드야\n\n","date":"0000/07/02","author":"loc"},{"name":"메일_오류.dat","text":"발신: 알카디 46.6F.72@2C.20.62\n수신: [504 수신인]\n\n짧게 말씀드리죠. 당신은 나를 잘 아니, 내가 무슨 말을 하려는지 알 거예요.\n\n당신은 우리가 맞이할 참사를 피하기 위한 프로젝트를 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 인정해야 합니다.\n\n우리는 46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 6E 65 77 20 68 65 61 76 65 6E 73 20 61 6E 64 20 61 20 6E 65 77 20 65 61 72 74 68 3A 20 61 6E 다시 말해, 미래에 다른 지성체 64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 6F 72 6D 65 72 20 73 익숙하지 않다는 건 of 68 61 6C 6C 20 6E 6F 74 20 62 65 20 행동해야 합니다. 첨부 파일을 보면 내 제안의 자세한 내용을 볼 수 있지만, 간단히 말하면 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 세계 규모의 엄청난 20 63 6F 6D 65 20 69 6E 74 6F 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"서론.txt","text":"스타게이라의 스트라톤, 서론 (조각)\n\n아테네 학파뿐 아니라 수많은 다른 철학자들이 저지른 중대한 오류는 우리를 둘러싼 우주를 관찰하면서 시작한 게 아니라 이미 결론을 마음 속에 정해두고 시작했다는 것이다. 그리고 그 결론은 대부분 세상은 이상적으로 만들어졌고 인류는 신들의 가장 위대한 창조물이라는 것이다. 하지만 인간의 완성은 세상이나 신의 덕분이 아니며, 그렇게 생각하는 것은 그들의 오만이다. 그래서 진실한 철학자는 모든 철학적 방법을 제쳐두고, 그것이 불편하다라도 오직 진실만을 탐구한다. 그는 소크라테스가 말한 것처럼 자신이 아무것도 모른다는 사실만을 안다는 가정에서 출발한다. \n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"확장된 수명(Extended Lifespan)의 약어인 EL은 일류 대학 7곳이 세상에서 가장 안전하고 오래가는 슈퍼컴퓨터를 만들기 위해 진행하는 획기적인 계획이다. 주문 제작한 하드웨어, 폭탄을 견디는 케이스, 거의 무제한인 수력발전 전력을 지닌 EL은 인류의 기술 진화에서 매우 특별한 모습을 보여준다.\n\n노벨상 후보인 알카디 체르니셰프스키의 아이디어로 EL은 &<BR>\n\n링크:\n- 보도자료 다운로드\n- 팀 소개\n- <a href\n- 등록\n- < a href=\"\n- 연락\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"AI_시민권.html","text":"[RE]고려 / 사안 199 / 프로필: 알렉산드라 드레넌\n\n진정한 인공 지능이 개발되면 시민권 문제가 드러날 거예요. A.I.가 인간 두뇌의 능력을 모두 지녔다면, 이를 시민으로 여겨야 할까요? 사람이라는 단어의 법의식에 따라 아니라고 한다면, 잠재적 시민이라고 해야 할까요?\n\n하지만 우리가 어떻게 선을 긋던 일부 사람들은 반대할 거예요. 유인원이 시민들이 될 수 있을까요? 코끼리는? 고래는? 가장 똑똑한 앵무새 종족은요? 사람들은 미쳤다고 하겠죠. 그 사람들에게 기업은 매우 추상적인 독립체지만 우리가 사는 사회에서는 이를 사람으로 여긴다는 걸 말해주고 싶군요. 즉 인간이 아닌 것을 인간으로 인정한 선례는 존재해요. 적어도 인공 지능은 단순한 사업 방식이 아니라 실제로 생각하는 존재니까요.\n\n하지만 '인간성이란 무엇인가'에 대한 질문은 제기할 필요가 있어요. 코끼리가 지능을 가졌다던지 고래 사이에 문화가 존재한다는 등의 증거가 계속 나타나는 걸 보면 이제 이런 어려운 문제에 대해 해답을 내릴 때가 되었다고 생각하거든요.\n\n누가 f$§%&$§ &에 일대 혁신을 가져온 젊은 천재보다 이 문제를 더 잘 논의할 수 있을까요?\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"아테나8.txt","text":"\"이 수수께끼를 잘 생각하거라.\" 스핑크스가 말했다. \"그리고 내가 밝히지 못한 수수께끼를 말해 보거라.\"\n\n스핑크스는 웃음을 지었다. 그녀의 턱 장치가 삐걱거렸고, 그녀의 이빨은 끔찍하게 녹슬어 있었다. 그녀는 왼쪽 눈을 깜빡거렸지만 두려움이 좀체로 사라지지 않았다. 폐헤에는 침묵이 감돌았다. 그리고\n\n/// 오류 ///\n\n\"내 생각에\", 마침내 그녀가 입을 열었다. \"당신이 풀지 못한 수수께끼는 이거예요. 우선 왜 이 수수께끼가 존재할까요? 왜 이 호기심 많은 로봇들, 헤파이스토스의 말 없는 아이들이 저에게 이 복잡한 해결책을 만들게 했을까요? 각각은 수수께끼지만, 더 큰 수수께끼는 그들의 목적이에요.\"\n\n스핑크스는 대답하지 않았다. 이제 그녀의 눈은 생기를 잃었다. 아테나는 그녀의 몸에서 콘센트를 뽑으며 동력이 도움이 될 거라고 생각했다. 하지만 이 무서운 생명체의 죽음에 깊은 슬픔을 느꼈다.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"ㅋㅋㅋ.eml","text":"보낸 사람 : J.E. 해리슨\n 사람 : Gnomey77\n 제목 : LOL\n \n 우리는 새 사이트로 이동 이래, 나는 재미있는 생각합니다. 아니, 그 * 방법 *에서. 나는 무작위로 웃고 시작 해요처럼 그냥 ... 느낌. 그것은 아마 오른쪽 충격이야? 현실 처리 할 수​​없는?\n \n 아니면 우리가이 미친 프로젝트에이 미친 기술이 미친 곳에서 작업하고 그래서 진짜 미친 과학자 같은 느낌 단지입니다.\n \n 옆으로 인간 스탠드! 우리는 생명을 만들 것입니다! 과학의 힘으로!\n \n 알렉스이 언급 한 그녀는 나에게 가짜 안경을 얻었다. \"당신은 안경없이 미친 과학자가 될 수 없다\"고 말했다. \"심지어 이안 말콤 안경을했다.\" 그리고 EL 가리키며 말했다 \"인생은, 어, 방법을 찾아 낸다\"라고 말했다.\n \n 어쩌면 당신은 거기에 있어야했다.\n \n ---\n \n J.E. 해리슨\n 응용 Noematics 연구소\n \n 이 주소에서 보낸 모든 이메일은 기밀로 간주한다. 허가없이 공유하거나 전달하는 제프 골드 블룸의 분노 정신에 의해 고발의 대상이 될 수 있습니다.\n\n","date":"0000/08/01","author":"loc"},{"name":"키케로.txt","text":"부지런한 농부는 그가 보지 못하는 과실을 위해 나무를 심어야 할까? 위대한 인간은 법, 기관, 공화국을 세워서는 안 될까? 자녀의 출산은 무엇을 의미할까? 가문 계승과 입양에 대한 관심이나 유언장 작성, 기념비의 비문, 찬사를 작성하는 데 들이는 꼼꼼한 정확성은 무엇일까? 우리의 생각은 미래로 향하는 것일까?\n\n[검색할 수 없음: 투스쿨룸의 논쟁 484-F5045]\n\n선과 미래를 위해 자신의 생명을 희생한 우리 공화국의 수많은 위대한 인물을 어떻게 생각하는가? 그들은 자신의 이름이 사후까지 지속되는 걸 원치 않았을까? 그들이 나라를 위해서가 아니라 불멸에 대한 확실한 신념 때문에 죽은 것이다! 테미스토클레스나 에파미논다스는 안락한 삶을 누렸을지 모른다. 고대로 눈을 돌릴 필요 없이 내 자신을 봐도 그렇다. 하지만 왠일인지 우리의 마음은 미래 시기에 대한 전조에 사로잡히며, 이는 최고의 천재성과 위대한 영혼을 지닌 인물에게 가장 확실하게 존재하고 가장 명확하게 드러난다. 이를 없애기 위해, 과연 누가 노고와 위험 속에서 그의 삶을 미친듯이 소모하려 할 것인가?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"챗봇.html","text":"제니77: 챗봇이 점점 정교해지고 있어요.\n나이젤_파자마: 맞아요. 하지만 이번 토론과는 관련이 없는 것 같군요.\n제니77: 확실해요?\n제니77: 내가 봇이 아닌 걸 어떻게 알죠?\n샘 슈왈츠: 바보 같은 소리 말아요.\n제니77: 농담 아니에요.\n제니77: 솔직히 당신이 어떻게 알겠어요?\n채식 전사: 하하, 트롤이군요.\n제니77: 난 트롤이 아니네요.\n채식 전사: 네, 그렇죠.\n제니77: 지금 내가 적은 것 중에 봇이라면 적을 수 없는 내용이 있나요?\n제니77: 난 '바보'나 '트롤' 같은 가벼운 모욕에 매우 간단한 부인으로 대응했어요.\n제니77: 그리고 아무도 정확한 절차법을 사용하지 않는다는 걸 알고는 대문자 사용을 피했죠.\n채식 전사: 프랑스의 수도는 어디죠?\n제니77: 파리예요.\n제니77: 아무리 간단한 스크립트라도 그 정도는 인터넷에서 찾을 수 있어요.\n나이젤_파자마: 크로아티아의 수도는 어디죠?\n제니77: 자그레브요.\n나이젤_파자마: 그렇다면 제니가 봇이에요. lol\n제니77: 난 봇이 아니에요.\n제니77: 난 유럽사람이에요.\n제니77: 이런 건 학교에서 배우잖아요.\n샘 슈왈츠: 난 채팅방에서 당신을 여러 번 봤어요.\n샘 슈왈츠: 봇은 토론에 참석할 수 없죠.\n샘 슈왈츠: 기껏해야 무작위 문장으로 끼어들 뿐이에요.\n채식 전사: 샘이 맞아요.\n채식 전사: 트롤짓 그만 해요.\n나이젤_파자마: 음, 채식 전사님.\n나이젤_파자마: 샘이 봇이에요.\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 추가":[{"name":"간단한_법칙.html","text":"<a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47<\n\n스트라톤은 특별한 용어를 쓰지 않았지만, (마치 청동 거인 탈로스처럼) \"가장 충실한 철학자도 피 없이는 살 수 없다\"라며 피할 수 없는 인생의 물질성을 나타낸 그의 말은 마침내 탈로스 법칙으로 알려졌다. 수많은 동시대 및 후대 사상가는 이론의 단순함과 견고함에 격분했다. 예를 들면, (밀레토스에서 발견된 조각에 따르면) \"고르디우스의 매듭을 자른 알렉산더의 검처럼, 천국에 대한 환상적인 말과 생각으로 청중을 얽매는 수사적인 거미줄을 잘라 버려라\" 같은 것이다.\n\n디오게네스 라에르티오스는 탈로스 법칙을 더욱 확장시킨 칼케돈의 아낙시만드로스의 대화에 대해 언급했지만, 그 작품은 이미 분실된 상태이다.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"알카디_일지77.txt","text":"오늘 문서 관련 업무를 공식적으로 시작했다. 네트워크 연결이 지속되는 한 전 세계 모든 국가의 참여자들과 함께 할 것이다. 팀은 프로젝트 범위에 놀랐지만 열심히 일하고 있다.\n\n드레넌 & 사라바이 팀과 공간을 함께 나눌 예정이다. 그들과 만날 일이 기대되는군.\n\n","date":"0000/06/25","author":"loc"},{"name":"포스트437_코멘트.html","text":"12 코멘트:\n\n[치즈맨22]\n일등!\n\n[앤 용요정]\n진심이야, 치즈맨? 할 말이 그것밖에 없어?\n\n[치즈맨22]\n헤헤헤\n\n[철학자 여왕]\n인류의 최고와 최악의 모습을 보여주는 그림이군.\n\n[치즈맨22]\n최악이라니. 이건 그냥 코멘트일 뿐이야. 난 히틀러가 아니라고.\n\n[무한의 원숭이]\n히틀로도 트롤 지휘관이었어.\n\n[앤 용요정]\n그런 농담은 그만 둬. 지금 심각해. 세상에서 벌어진 가장 심각한 일이라고.\n\n[무한의 원숭이]\n그러니까 이렇게 장난치는 거라고!\n\n[철학자 여왕]\n인터넷이 점점 끊기고 있어. 모두들 안녕.\n\n[무한의 원숭이]\n안녕.\n\n[앤 용요정]\n신의 축복이 있기를.\n\n[치즈맨22]\n꼴등\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 추가 2":[{"name":"고대_철학자들.lz19","text":"압축된 파일에 접근할 수 없습니다.\n\n이름: 고대_철학자들.lz19 (EL-1)\n\n설명: 고대 그리스, 로마 철학자들의 방대한 작품 모음집. 주석 포함.\n\n오류: LZ19 압축 알고리즘은 EL-0 시스템에 유용하지 않음.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"진행사항_보고3.eml","text":"발신: 알렉산드라 드레넌\n수신: IAN 메일링 리스트\n제목: 진행사항 보고 3\n\n안녕하세요.\n\n지난 번 회의에서 말한 것처럼, 기존의 게임 엔진을 시뮬레이션할 생각이에요. 이걸로 꽤 많은 장점을 얻을 수 있겠죠.\n\n- 안정성\n- 사용 편이성\n- 모듈화, 통합 편이성\n- 수많은 기존 자산들\n- 테스트 유저 지향성\n- 반복 과정에 용이한 설계\n\n몇 번의 시행착오를 거쳐, 아래의 방식을 사용하기로 S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 6D 20 68 61 76 65 20 6B 69 6E 64 6C 79 20 6D 61 64 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E\n\n관련 서류는 모두 첨부했어요.\n\n- 알렉스\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"아테나9.txt","text":"파묻힌 도시에서 찾아낸 파편의 부호를 살펴보았다. 또 그 부엉이군. 이건 얼마나 중요한 의미를 지닐까? 보이지 않는 손이 아직은 알 수 없는 목적을 위해 파편을 미로에 뿌려놓은 듯 했다. /// 아마 부엉이는 /673&$§ RFG를 지닌 이 글의 작가가 사용하는 인장일 것이다.\n\n&%%$ 마치 전생에서 온 것 같은 희미한 기억. 부엉이는 &#574953(444F4D/의 상징이며, 바깥, 달 아래 혹은 바람이 거세게 부는 도시의 벽에서 #49204!14D2041.5448454E41(% 여신이다. 하지만 이걸 더 이상 생각할 시간이 없었다. 그녀를 발견한 로봇들이 기계 팔을 $%§파편을 향해 뻗으며 달려들자 그들이 내뿜는 불빛이 하나로 합쳐졌다.%$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"특이성_토론104.html","text":"기사 \\ 특이성이 다가온다 \\ 의견 104\n\n[유저: alex16] [회신] [보고]\n\n생각하면 할수록 누구도 AI가 세상을 지배한다거나 하는 것을 두려워하지 않는다는 걸 깨달았어요. 사람들이 뭐라고 하건 말이죠. 그들이 정말 두려워하는 것은 의식이 물질에서 발생한다는 것을 누군가 결국 증명하는 거예요. 그리고 난 그들이 왜 이걸 그렇게 두려워하는지 어느 정도 알아냈어요. 만약 우리가 지각을 지닌 존재를 창조했다면, 영혼은 어디에 있을까요? 한 점 의혹 없이, 우리는 우리가 기계와 다르다는 걸 어떻게 알 수 있을까요? 만약 우리가 기계라면, 죽음이 끝이 아니라는 데 어떠한 희망을 가질 수 있나요?\n\n사람들을 정말 무섭게 하는 것은 컴퓨터 속의 인공 지능이 아니라, 우리가 거울에서 보는 '자연적인' 지능이에요.\n\n[다음 의견 보기]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"AMA.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"탈로스.eml","text":"발신: 알렉산드라 드레넌\n수신: 인식학 메일링 리스트\n제목: [NML] 탈로스 법칙\n\n탈로스 법칙에 대해 들어본 적이 있나요? 그건 현실 회피의 불가능성에 관한 오래된 철학적 개념이에요. 예를 들어 당신이 무엇을 믿건 간에, 피를 많이 흘리면 죽게 되죠. 이건 우리가 인정하는 것보다 더 많이 우리의 상황에 적용할 수 있다고 생각해요. 우리는 눈을 감고 모든 게 괜찮아질 것이라고 생각할 수 있어요... 하지만 우리에게 일어날 물리적 현실은 변하지 않 4E 6F 20 6D 61 6E 20 69\n\n난 과학자로서 진실에 맞서고, 가장 중요한 질문인 \"우리가 어떻게 도울 수 있을까?\"에 대해 스스로 해답을 찾는 것이 의무라고 생각해요. \n\n73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 73\n\n20 70 6C 61 63 65 20 69 6E 20 74 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 6E 6F 20 6D 61 6E 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 I think I have an idea 68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 6C 66 20 74 6F 20 73 65 65 20 68 69 73 20 6F 77 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\n감사합니다.\n알렉산드라\n\n","date":"0000/06/03","author":"loc"},{"name":"인간_혈액.txt","text":"어떤 이는 우리의 피는 영원히 살아 있는 물질로 구성돼 마치 사람들이 도시의 거리를 걷는 것처럼 우리 인체의 고속도로와 좁은 샛길을 오르내린다고 말했다. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64 한 세대가 지나가면 또 다른 세대가 오지만, 대지는 영원히 머무를 것이다. 기능(#7761 7320 6D61 6465 20 66 6C 65 73 68\n) 그리고 환경 속에서 도시가 변화하면, 도시의 잠은 얼마나 생명력을 지닐까!\n\n[버틀러, 사무엘]\n\n우리는 복잡한 기계를 하나의 사물로 여기는 우를 범하고 있다. 사실 이것은 도시 혹은 사회이며, 기계의 각 구성원은 동족의 뒤를 이어 태어난다.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"문서_중요.eml","text":"발신: 알카디 체르니셰프스키, 소속기& [error 4731 3A3236/\n수신: [504 수신인]\n제목: 문서\n\n짧게 말씀드리죠. 당신은 나를 잘 아니, 내가 무슨 말을 하려는지 알 거예요.\n\n당신은 우리가 맞이할 참사를 피하기 위한 프로젝트를 진행하고 있다는 걸 알았어요. 하지만 우리가 해답을 찾을 시간이 충분치 않다는 현실적인 가능성을 인정해야 합니다.\n\n우리는 멸종하거나 거의 멸종할 시나리오를 무시할 상황이 *아니라고* 생각해요. 그래서 최악의 경우를 *반드시* 준비해야 합니다. 다시 말해, 미래에 다른 지성체(인류건 아니건)에게 발견되리라는 희망을 가지고, 인류를 구성하는 비생물학적 부분을 지키는 방법을 찾아야 해요.\n\n우리가 그런 범위로 생각하는 데 익숙하지 않다는 건 알지만, 정말 인간성을 소중하게 생각한다면 즉시 행동해야 합니다. 첨부 파일을 보면 내 제안의 자세한 내용을 볼 수 있지만, 간단히 말하면 이래요. 정해진 기간 안에 (모든 문화 예술품, 과학적 통찰력, 역사, DNA을 포함한) 우리 종족에 관한 정보를 최대한 모아 디지털 형식으로 담은 다음, 복수의 문서를 만들어 안전한 장소에 보관하는 거예요. 이 일은 자연스럽게 %$이 된 EL과 함께 하는 세계 규모의 엄청난 프로젝트이자 §G%2/1&%가 되겠죠.\n\n/// 오류: 첨부 파일을 찾을 수 없습니다. ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"오시리스1.txt","text":"(원문 번역 E. A. 월리스 버지. 주석 %&$/)\n\n죽어 가는 남자가 옥시링쿠스 (1)에 거주하는 서기를 찾아가 말했다. \"보아라. 내 육신은 병들었고, 아문-라 (2)의 신성한 태양 아래 놓였던 내 나날은 끝을 향하고 있다. 난 두 지역을 위해 평생을 바치느라 /?/을 배우지는 못했지만, 죽음을 기술하는 데 능통한 자여. 말해 보라. 내 여행 앞에는 무엇이 놓였는가? 죽은 자의 땅에서 난 무엇을 맞이할 것인가? (3)\"\n\n그러자 서기가 말했다. \"약속된 시간에, 당$§&3$§7/%$\n\n(1) 책의 복사본을 만든 사람에 의해 지역이 바뀐 것처럼 보인다. 죽어 가는 남자는 주인의 분신이다.\n(2) 고대 원고에서는 이를 $%§%&라고 번역했다. 이에 대한 일부 논란도 존재한다.\n(3) 죽은 자. 켄티-아멘티우와 비교해, 죽은 자를 이끄는 자라는 칭호는 이후 오시리스에게 주어진다.\n(5) 가끔씩 버지의 부분이 잘못 번역됐다고 오해된다. 이는 사실 고대 서기의 오역이 거의 확실하다. 하지만 아쉽게도 동일한 부분의 고대 원고는 존재하지 않는다.\n\n","date":"???? BCE","author":"eg_src"},{"name":"알았어_가사.html","text":"[비디오 파일을 불러올 수 없음]\n\n24,000,000 조회\n\n제 새로운 노래입니다. 이 걸 보면 웃지 않을 수 없을 거예요! 웃음은 가장 좋은 치료약이죠. 하하하.\n\n가사:\n\n난 알았어.\n넌 알았어.\n그가 알았어.\n그녀가 알았어.\n\n엄마가 알았어.\n아빠가 알았어.\n아기가 알았어.\n할머니가 알았어.\n\n래디가 알았어.\n패티가 알았어.\n해피가 알았어.\n새피가 알았어.\n\n후렴구:\n여러분!\n모두가 알았어!\n어서 오라고!\n\n잭이 알았어.\n프레드가 알았어.\n밥이 알았어.\n개가 알-\n\n개는 됐어!\n\n후렴구:\n컹 컹 컹!\n컹 컹 컹!\n*춤추는 개*\n\n여러분!\n모두가 알았어!\n개는 빼고! (컹!)\n\n우리가 알았어\n우리가 알았어\n우리가 알았어\n\n모두가 알았어!\n\n<좋아요> <재생목록에 추가>\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"불멸.html","text":"투덜이 대왕의 블로그스터시, 에피소드 204\n\n다른 사람은 잘 모르겠지만, 난 죽는 게 두려워. 사후 세계가 있다고 믿을 이유는 전혀 없어. 난 다른 사람과 마찬가지로 유기체야. 두뇌가 작동을 멈추면, 내 의식은 소명하고 난 사라질 거야. 그거 알아? 난 이걸 받아들일 수 없다고. 난 괜찮다고 말하거나, 이처럼 말도 안 되는 걸 받아들일 수는 없어. 난 죽음을 맞이하기 싫어. 정말 무서워. 만약 나에게 지니가 있다면 난 영생을 빌거야. 누구든 안 그러겠어? 사이비 철학자들은 \"오, 당신은 진정으로 불멸을 원하는 게 아니에요\"라고 말하겠지만, 그저 가식적인 행동일 뿐이야! 사람들은 모두 영원히 살고 싶어 해. 그리고 그들은 영생을 누릴 자격이 있어.\n \n하지만 우린 그럴 순 없어. 그래서 이를 받아들이지.\n\n아니면, 말던가.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 추가":[{"name":"돌연변이.html","text":"돌연변이는 진화에서 매우 매력적인 역할을 담당한다. 돌연변이란 본질적으로 유기체의 중앙 데이터베이스에 생긴 오류를 뜻한다. 변수가 바뀌면서 정보가 뜻하지 않게 중복되거나 다른 정보와 결합하는 것이다. 대부분의 결과는 버그에 비슷하다. 작은 문제에서 시스템 정지(예를 들어 죽음)에 이르기까지 다양한 문제를 가져온다. 하지만 때때로 새로운 정보가 작동해 유기체에 도전에 맞설 수 있는 이점을 가져다준다면, 이 정보는 다음 세대로 전달될 가능성이 훨씬 높아진다.\n\n유익한 돌연변이가 얼마나 희귀하고, 그러한 돌연변이가 전파되려면 얼마나 많은 시간이 걸릴지 궁금하다면, 이 과정이 살아 있는 각 유기체의 광대한 유전자 역사에 대한 놀라운 통찰력을 제공할 것이다. 4C494 ?(6452 겹쳐 쓰기 0465 24 F4D204 5525 24F52 또한, 임의의 오류가 생명의 진화에서 얼마나 중요한 역할을 하는지 살펴보는 것도 재미있다. 수많은 우리 종족을 끔직한 방식으로 살해한 이 과정이 오늘날 우리의 생존을 책임지기 때문이다.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"용량.eml","text":"발신: 트레버 도노반\n수신: 알렉산드라 드레넌\n제목: EL 용량\n\n네, 걱정하지 말아요. EL은 말도 안 되게 빠른 데다가 공간도 엄청나게 많아요. \n\n만약 당신의 예상대로 데이터가 출력된다면, 전체 문서를 관리하면서 프로젝트의 데이터 요청을 모두 처리할 수 있어요. 최악의 시나리오는 몇 세기가 걸리는 거죠.\n\n이러면 충분하겠죠. 그렇죠?\n\n그렇죠? o_O\n\n- 트레브\n\n","date":"0000/06/22","author":"loc"},{"name":"진화.html","text":"<조지 제임슨이 추천함>\n\n진화에 관한 보편적인 오해 중 하나는 진화가 능동적인 과정이라는 것이다. 이런 오해는 진화를 잘 아는 사람들이 가끔식 의도치 않게 조성하기도 한다. 때로는 '진화'라는 단어를 개인에게 적용해, 마치 보이지 않는 힘이 각 개인을 갑작스럽게 변화시킨 것처럼 생각한다. 하지만 사실 개인은 진화하지 않는다.  '진화'는  #495445524 #15449 #4F4E&로 인해 세대를 거쳐 전체 인구에서 관찰할 수 있는 장기간의 과정이다. 예를 들면, 외부의 위협이나 도전에 대응하는 것이다. \n\n만약 개인이 우연히 다른 사람보다 더 효율적으로 도전을 처리하는 특성을 지녔다면, 이 정보는 후세에 전해질 가능성이 높다. 이 정보는 그들에게 이점을 부여하며, 시간이 지나면서 전체 종족을 지배하는 '표본'이 된다. 개인의 경험은 동 시기에 유전적인 변화를 (거의) 일으키지 않지만, 종족을 진화시키는 요인의 일부분이 된다.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"체중_감량_722.html","text":"$*§%s 체중 감량 블로그 > 최신 항목\n\n이봐, 피할 수 없는 죽음에 좋은 게 뭔지 알아? 바로 음식이야. 정말이라고! 난 세상에서 가장 끔찍하고 해로운 음식을 모두 먹을 거야. 원숭이 크리스마스를 맞은 정신 나간 원숭이처럼 젤리 바나나를 폭식할 거야! 초콜릿이 줄줄 흘러내리는 머핀 알지? 극걸 아침으로 먹고, 햄버거가 점심이 될 거야. 공장 전체를 기름질할 정도로 기름진 햄버거를 먹을 거야. 트리플 베이컨 버거에 더블 치즈와 추가 양파, 마요네즈, 케찹, 머스타드에 두툼한 패티를 얹을 거야. 거기에다 기름지고 두툼한 피자에 매콤한 살라미 소세지, 바베큐 소스, 올리브, 할리피뇨, 새콤한 크림을 추가해야지... 식곤증아, 내가 간다!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"알카디_일지81.txt","text":"드레넌의 프로젝트에 매료됐다. 탈로스 법칙, 그리스 철학 및 현 상황에 관한 매력적인 대화를 나눴다.\n\n프로젝트 탈로스라는 명칭을 제안했다. 드레넌은 거절했지만, 팀은 그 이름이 마음에 든 것 같다.\n\n우리의 모든 역사에 관한 파일이 매 시간마다 수십만 개씩 오고 있다.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"진행상황_보고9.eml","text":"발신: 밥 라코프스키, 응용 인식&$ (\n수신: IAN 메일링 리스트\n제목: 진행상황 보고 9\n\n기본적인 시뮬레이션 시스템이 EL에서 실행되고 있어요. 아직 AI 시스템에 연결되지 않았지만, 이론적인 부분은 모두 준비됐죠. 아마 다음 단계는 생성된 시나리오가 논리에 맞는지 테스트하는 것이겠죠? 아니면 이후 반복 모듈이 &()\n\n","date":"0000/08/02","author":"loc"},{"name":"오시리스3.txt","text":"\"첫 번째 지혜는\" 서기가 죽어 가는 남자에게 말했다. \"세상은 다섯 가지 원소 (1)로 구성됐으며, 인간의 영혼도 마찬가지라는 겁니다. 따라서 이 생에서 당신은 심장, 그림자, 이름이 있으며, 또한 카와 바도 있습니다. 이것들이 없다면 당신은 생명체가 아니라 그냥 물체이죠.\n\n인간에게 이름이 없다면, 자신을 어떻게 부를 수 있을까요?\n인간에게 그림자가 없다면, 세상에 어떻게 머무를 수 있을까요?\n인간에게 심장이 없다면, 어떻게 느끼고 생각할 수 있을까요?\n인간에게 카가 없다면, 어떻게 정수를 가질 수 있을까요?\n인간에게 바가 없다면, 자신이 아니라 그저 빚어지지 않은 찰흑이 아닐까요?\n\n그러므로, 영원의 신이자 불멸의 군주이며, 누트의 자궁의 첫 번째 아들이자, 수백만 년을 거슬러 존재해 온 오시리스를 찬양해야 합니다.\" \n\n(1) 번역자가 이 부분에 자신의 신념을 집어넣은 게 확실하다. 즉 &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"정당한 전쟁_발췌.txt","text":"'민주주의자가 바꾼다, 혹은, 인디언 전쟁에 대한 정당한 이유에 관해' 주앙 기네스 드 세풀베다\n\n스페인의 아메리카 점령을 정당화하기 위해 1547년에 쓰여짐\n\n\"…스페인은 신세계의 야만인을 다스릴 완벽한 권리를 지니고 있다. 야만인의 인간성은 스페인인에 비해 훨씬 떨어지는데, 이는 마치 아이와 어른, 여성과 남성간의 차이라고 할 수 있다. 두 인종간의 차이는 마치 원숭이와 인간의 차이만큼 거대하다고 하겠다.\n\n우리의 재능을 이 미개인들의 보유한 재능과 비교해 보자. 그들에게는 인간성의 흔적을 거의 찾을 수 없다. 그들은 전혀 교육받지 못해 글을 읽을 줄 모르고, 사람을 잡아먹는다.\n\n따라서 그들의 수를 줄이려고 한다면, 그들을 점령하기보다, 조금 덜 가혹한 방식인 노예로 만들 것을 제안한다. 그들이 자신의 주인을 바꾸는 것은 어렵지 않을 것이다.\"\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 추가":[{"name":"육체와_영혼.txt","text":"\"하지만 이집트인들은 육체가 소멸되지 않는 한 영혼은 계속 살아 있을 거라고 널리 믿었어요. 그래서 죽음을 피하는 이 방법을 시도했죠.\"\n\n\"현명한 이집트인들이\" 네카야가 말했다. \"영혼을 그렇게까지 생각했던 걸까요? 만약 영혼이 육체에서 분리된 후 살아남는다면, 영혼은 이후 육체로부터 무엇을 얻거나 어떠한 고통을 받을까요?\"\n\n\"이교도의 암흑기와 철학의 첫 번째 여명기에\" 천문학자가 말했다. \"이집트인들은 틀림없이 잘못 생각했을 겁니다. 영혼의 본질은 더욱 확실한 진실을 찾으려는 모든 기회 속에서 여전히 논란이 되고 있어요. 어떤 사람들은 영혼이 물질적이라고 말하지만, 영혼은 불멸한다고 믿죠.\"\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"소마.eml","text":"발신: 쑨 웨이-양\n수신: 알카디 체르니셰프스키\n제목: 이름\n\n이름이란 게 참 웃겨요. 우리가 프로젝트 이름을 만드려고 얼마나 고생했는지 생각났거든요. \n\n진지한 과학자들은 자신의 프로젝트를 그리스어나 라틴어로 이름짓잖아요, 그렇죠? '코퍼스'는 무서운 질병 같은 느낌이 들어서, 새로운 그리스 단어인 '소마'를 사용하기로 했어요. 아주 적절하죠!\n\n하지만 이후 기업 펀딩이 필요해져서, 약어를 만들어야 했어요. 알다시피 기업은 약어를 좋아하잖아요? 게다가 그쪽에서 우리를 도와준다며 추천 유행어 목록까지 보내줬어요. 뭐 이런 거예요.\n\n자급자족식 기립형 모듈 안드로이드\n지속가능하고 관찰력이 좋은 기계화된 유인원\n스큐어모프 다적응식 모바일 인간형 로봇\n\n&/() 잠시 후, 우리가 멍청해지기 시작했다는 사실에 굉장히 놀랐죠.\n\n검치를 지닌 폭주한 살인 안드로이드\n지각을 지닌 정형외과 원숭이 로봇\n이상한 올가의 위험한 멍청이 로봇\n최고의 문어 양념장 원숭이\n만족스럽게 푹 삶은 민트 악어\n악취 나는 조류의 고집스러운 할당기\n스크로잉크의 돈과 밍키의 응답문자\n멍청하고 모호하며 의미 없는 약어\n\n이름 때문에 후원사와 수없이 싸우고 나자, 우리는 소마라는 이름이 미워지기 시작했어요. 그래서 알렉산드라가 탈로스 법칙에 관해 이야기할 때, ()%§$/%5&가 인기를 얻었죠. 정확히 들어맞는지는 모르겠지만, 난 그 이름이 좋아요.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"오시리스6.txt","text":"$%§§&는 이것이 사실임을 깨달았다.\n\n\"이제 두아트를 통과하면서 맞게 될 수많은 위험에 대해 알려드리죠. 잘 들으십시오. 당신 앞에는 거대한 도전이 놓여 있습니다. 만약 자신의 가치를 증명하지 못한다면, 절대로 오시리스의 영원한 갈대 숲에 도달할 수 없으며, 당신은 영원히 길을 잃을 것입니다. 두 번째 죽음부터는 더 이상 깨어날 수 없죠.\" \n\n서기는 거대한 파피루스를 가져와, 죽어 가는 남자 앞에서 조심스럽게 펼쳐 보였다. 죽어 가는 남자는 그것이 두아트의 지도라는 걸 알아챘다. 수많은 길이 아누비스의 탑으로 향했고 그곳에서 그의 심장이 저울질될 것이다. 두아트를 통과하는 수많은 길은 마치 네이트 (3)가 지은 무한한 실타래 같았다. 그곳에는 여행자가 맞이할 위험이 표시돼 있었다. 또한 오직 신만이 통과할 수 있는 강철의 벽과 순수한 빛으로 만든 문이 있었다. 이 때문에 여행자는 그곳에서 이루어질 심판을 피할 수 없으며, 자신의 가치를 증명해야만 탑으로 나아가 신성한 문의 열쇠를 얻을 수 있었다.\n\n","date":"???? BCE","author":"eg_src"},{"name":"채팅기록_찰리_7.txt","text":"[플라워4] 야, 정말 무서운 게 뭔지 알아?\n[바위_위의_찰리] 뭔데?\n[플라워4] 인체는 매우 빨리 분해되기 때문에, 뇌에 화학적으로 보관된 정보도 모두 순식간에 사라진대.\n[찰리_바위] 켁.\n[플라워4] 하지만 컴퓨터와 책은 오랫동안 지속되지.\n[플라워4] 그래서 우리의 모든 메시지, 생각, 책들이\n[플라워4]그곳에 남을 거야.\n[찰리_바위] 포르노도\n[플라워4] 공간을 가로질러 전송될 수도 있다고.\n[플라워4] 그래, 포르노도 그러겠지.\n[플라워4] 우리는 모두 죽지만, 아리스토텔레스의 업적은 여전히 남겠지.\n[플라워4] 스타 트랙, 파이어 플라이, 바빌론5도 남을 거야.\n[플라워4] 반지의 제왕, 블레이드 러너도...\n[찰리_바위] 플레닛트론 6의 사이버 *****도.\n[플라워4] 셰익스피어, 바이론도...\n[플라워4] 비디오 게임도 남겠지.\n[찰리_바위] ****** 오버드라이브 3도.\n[찰리_바위] 시에틀 ******도.\n[찰리_바위] 더치 ******* 캐스캐이드도.\n[찰리_바위] *** 산의 *****도.\n[플라워4] 그건 아니지.\n[찰리_바위] 그래.\n[찰리_바위] 외계인이 이것들을 찾았다고 생각해 봐.\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"알카디_일지84.txt","text":"문서량이 계속 늘어나고 있다. 질서 비슷한 걸 유지하려 하지만 예상했던 만큼 어렵다.\n\n이번 주에 7명을 잃었다. 통계학적으로 보면, 추세는 늘어날 것으로 보인다. 현실적인 목표에 더욱 집중해야겠다.\n\n슬퍼할 시간조차 없군.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"오시리스7.txt","text":"\"두아트의 무서운 악마에 대해 말해주게.\" 죽어 가는 남자가 현명한 서기에게 말했다.\n\n\"그들의 무서운 형상은 눈 뜨고 보기 힘들지만, 그들은 악마가 아닙니다. 그들은 신의 사자들이죠. 사실 그들은 신성한 길을 지키는 축복받은 문지기이자 수호자입니다. 우리가 아아루로 향하는 문을 건널 가치가 있는지 심판하는 역할을 하죠. 그래서 우리에게 수수께끼를 내거나 전투를 벌입니다.\"\n\n\"두아트에 모든 존재가 살고 있다는 게 사실인가?\"\n\n\"어떤 이는 그렇지 않다고 합니다. 그곳에는 잊혀진 고대 신과 알려지지 않은 어둠의 영혼이 있는데, 무슨 수를 써서라도 그들을 피해야 한다고 하죠. 또 다른 이는 그들은 오시리스가 우리에게 밝히지 않은 더 커다란 목적를 위해 존재한다고 합니다.\"\n\n\"그리고 §%§%$ 할 때, $% %&/$&§가 이끈다고 숨겨진 길은 무엇인가?\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"곧_가요.eml","text":"발신: 롭 맥클린, 응용 인식학 연구소\n수신: 엄마\n제목: 아들이 곧 가요! 3D로요!\n\n안녕, 엄마.\n\n저 곧 집에 갈 거예요. 아마 몇 주 후쯤? 알아요... 하지만 여기서 하는 일은 중요하고, 팀은 내 도움이 필요해요. 너무 늦게까지 있지 않을 게요. 약속해요. 그래도 여기에서 준비할 것도 많고, 정말 오랫동안 일해야 할 것도 많아요...\n\n더군다나 난 항상 슈퍼컴퓨터에서 일하고 싶었어요. 그리고 EL은 지금까지 중 정말 최고예요. 그리고 팀은, 엄마... 난 록 스타와 미친 천재들과 일하는 것 같아요. 물론 과학 저널 이외에는 그들을 찾아볼 수 없지만요. 아마 아빠가 아신다면 미친 듯이 웃으시겠죠.\n\n그래도 아빠한테 곧 말할 수 있겠죠, 네?\n\n사랑해요.\n롭\n\n","date":"0000/08/18","author":"loc"},{"name":"블로그24_생존.html","text":"살아 있다는 것의 의미는 무엇일까? 물론 대답하기 쉽지 않은 오래된 질문이란 건 잘 알고 있다. 하지만 당신이 이걸 읽는다면 당신은 살아 있는 것이다. 그리고 언젠가는 생존이 끝나게 된다. 이는 논란의 여지가 없는 사실이다. \n\n그렇다면 삶이란 무엇일까? 궁금하지 않은가?  왜 그런지 생각하지 않은 채 그저 무존재에서 다시 무존재가 되기 위해 살아가고 싶은가? 당신은 지금 그곳에 앉아 이 글을 읽고 있다. 당신은 왜 존재하는가? 당신의 삶의 목적은 무엇인가? 목적이 있는가? 목적을 가져야 하는가? 목적을 가지는 게 더 좋을까? 죽음이 다가올 때 자신의 삶이 가치 있다고 느낄 수 있을까? 그렇다면 왜 그럴까? 그렇지 않다면 왜 아닐까? 삶이 좋았다는 건 어떻게 정의할까?\n \n지금은 추상적일지 몰라도, 죽음을 맞이하는 시간은 다가올 것이다. 그건 확실하다. 만약 이 문제에 대한 답을 찾지 못한다면, 그 순간을 어떻게 맞이할 것인가?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 추가":[{"name":"히포크라테스_전집.txt","text":"[신성병에 관해][기원전 400년] [&$&%\n\n우리는 오직 두뇌를 통해서만 기쁨, 즐거움, 웃음과 스포츠, 슬픔, 비탄, 낙담 및 애통함을 인식할 수 있다는 것을 알아야 한다. 두뇌를 통한 특별한 방식으로, 우리는 지혜와 지식을 얻고, 무엇이 맞고 틀린지, 무엇이 좋고 나쁜지, 무엇이 달콤하고 고약한지 보고 듣고 알 수 있다. 어떤 것은 습관적으로 구별하고 어떤 것은 효용에 따라 인지한다. 두뇌를 통해 계절에 따른 대상의 호불호를 구분한다. 물론 이런 것들이 항상 즐거움을 주는 것은 아니다. 또한 두뇌라는 기관을 통해 우리는 미치거나 혼미해지고, 낮이나 밤에 공포와 두려움으로 고통받는다. 꿈과 부적절한 방황으로 고민하고, 자신에게 적합하지 않은 것을 걱정하며, 현재의 환경, 미사용, 미숙함을 애써 무시하려고 한다.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"체스터턴_뇌.txt","text":"인간의 뇌는 결론에 이르기 위한 기계이다. 만약 결론에 이르지 못하면 뇌는 녹슬어 버린다. 인간이 너무 똑똑해 믿지 못한다는 말은 자가당착적인 특징을 가진 무엇인가를 듣는 것과 같다. 이는 못이 너무 좋아서 카펫을 걸지 못하거나, 볼트가 너무 강해서 문을 닫지 못한다는 말과 비슷하다. 인간은 칼라일이 말한 것처럼 도구를 만드는 동물로 정의될 수 없다. 개미나 비버, 많은 동물들도 장치를 만든다는 점에서 도구를 만든다고 할 수 있기 때문이다. 인간은 교조를 만드는 동물로 정의할 수 있다. 그는 철확과 종교라는 방대한 계획의 구성 속에서 교조와 결론을 계속 쌓기 때문이다. 그는 표현할 수 있는 타당한 감각 속에서만 점차 인간이 되어 간다. 만약 그가 세련된 회의론 속에서 교조를 차례로 포기한다면, 자신을 체계 속에 얽매지 않는다면, 자신은 정의에서 탈피했다고 말한다면, 자신은 최종성을 믿지 않는다고 한다면, 자신의 상상 속에서 교조가 아니라 관조의 자세로 신처럼 앉아 있다면,  그는 방랑하는 동물의 모호함과 들풀의 무의식 속으로 천천히 회귀하게 된다. 나무에게는 교조가 없으며, 순무는 매우 넓은 마음을 가지고 있다.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"브론슈타인_두뇌.txt","text":"[문서: 1926CE-F5112] [브론슈타인, 레브 다비도비치]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\n인간의 두뇌는 물질 발전의 결과물인 동시에 문제를 인식하는 도구이다. 두뇌는 점차 자신의 기능에 적응하고, 한계를 뛰어넘으려 노력하며, 새로운 과학적 방법을 창조한다. 더욱 복잡하고 정밀한 도구를 상상하고, 자신의 성과를 지속적으로 확인하며, 예전에 밝혀지지 않은 문제의 깊이까지 단계별로 파고든다. 모든 존재하는 것의 기반에서 벗어나지 않고 문제에 대한 이해를 바꾼다.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"신경과학.txt","text":"생리적 내력: 지원자는 유아기 때 혈전을 겪었으며, 그 결과 좌뇌에 뇌졸중이 일어났다.\n\n예상 결과: 일반 성인의 경우, 좌뇌는 언어에 사용되고 우뇌는 인지 기능에 사용된다. 뇌의 이 부분에 큰 손상을 입으면 보통 심각한 인지 결함을 가져온다.\n\n관찰 결과: 지원자는 현재 17세이며, 경미한 인지 결함을 보여주고 있다. MRI를 보면 좌뇌가 거의 움직임이 없으며, 평소 기능은 오른쪽의 뉴런 세트가 진행하고 있음을 보여준다. 뇌졸증을 겪을 당시 지원자의 나이가 두뇌가 적응하는 데 도움을 준 것으로 보인다.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"오시리스11.txt","text":"\"하지만 왜,\" 죽어 가는 남자가 말했다. \"신은 우리 앞에 이러한 도전을 배치한 것인가? 왜 강철의 벽과 빛의 문을 설치하고 끔찍한 악마들이 문을 지키는가? 왜 우리의 심장이 마아트의 깃털처럼 가벼운지 심판받아야 하는가? 왜 아아루로 가는 길은 이렇게 어려운가?\"\n\n서기는 이 말을 곰곰히 생각했다.\n\n\"어떤 이는 과거에 아아루로 향하는 길이 열렸지만 너무 많은 죄인이 몰려들어, 신이 그들의 접근을 막고자 길을 매우 위험하게 만들었다고 합니다. 다른 이는 필멸자 (3)인 우리는 오시리스의 길을 걸어 오시리스 자체가 되지 않는 한, 아아루에 적합하지 않다고 하죠. 하지만 다른 방식으로는 아아루에 도달할 수 없습니다. 산길이 매우 가파르듯이 아아루로 향하는 길은 위험으로 가득합니다. 산이 험준함과 하나이듯이 천국도 위험과 하나입니다. 그들은 서로가 서로를 만들어 뗄레야 뗄 수 없는 관계지요.\"\n\n(1) 참회 시편에 이 부분과 유사한 흥미로운 부분이 있다. 그)$%§&$§&\n(2) 여기에서 서기는 오시리스를 대변하는 것으로 보인다. /%&( $\"%§& &\"///는 신 자신이 아니라 사망한 영혼을 가리킨다.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"회신: 진행사항_보고16.eml","text":"발신: 오로라 캘빈\n수신: IAN 메일링 리스트\n제목: 회신: 진행사항 보고 16\n\n>매우 걱정되는 상황입니다! 링크가 작동하지 않는다면,\n>전체 프로젝트가 날아갈 거예요!\n>하드웨어 팀은 최대한 빨리 모든 상황을 *재점검*해야 해요.\n\n여러분, 일단 진정하시고, 코드를 다시 한 번 살펴보세요. data_transfer.c.의 #217 라인을 확인해 봐요. 코드 바로 앞에 있는 두 부호는 뭐죠? \n\n//\n\n맞아요. 실제로 전송을 진행하는 코드가 작동하지 않고 있어요. 어제 뭔가를 테스트하고 나서, 코드를 돌려놓는 걸 잊은 것 같아요.\n\n하드웨어는 괜찮아요. 여러분 생각이 문제죠. :)\n\n감사합니다.\n오로라\n\n","date":"0000/10/04","author":"loc"},{"name":"인생의_선택.txt","text":"전체 인원은 한동안 조용하고 침착하게 서 있었다. \"돌아가자.\" 라셀라스가 말했다. \"이 필멸의 현장에서, 자신이 결코 죽지 않는다는 걸 모르는 그에게 죽은 자의 맨션이란 얼마나 우울한 곳인가. 그는 그의 대리인을 계속할 것이며, 또한 영원히 생각할 것이다.\"\n\n[문서: 1759CE-F991] [존슨, 사무엘] [오류 556] 당신에게 경의를 표합니다. 오시리스. 영원의 군주이자 신들의 왕이며, 다양한 이름과 함께 신성한 형태로 존재하죠. 당신은 신성한 카를 품은 채 사원에 숨겨진 형태로 존재합니다. 당신은 이곳에 자리해 우리 앞에 손을 뻗은 %&$%$ (/ 모든 신이 당신을 찬양합니다. 고대의 현자와 강자들은 우리에게 현세의 짧음을 경고합니다. 그들도 우리처럼 인생의 선택 속에서 바쁘게 움직였지만, 결국 사라지고 말았죠.\"\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"채팅기록_9787.txt","text":"[라나123] 그래, 문제가 뭔데?\n\n[오마르] 난 이모에 대해 생각하고 있어. 내가 이야기한 적 있었어?\n\n[라나123] 없는 것 같은데.\n\n[오마르] 이모는 엄청난 부자야. 말도 안 되게 비싼 스포츠카를 몰고 바하마로 휴가를 가지.\n\n[오마르] 그리고 일반 집이 아니라 회사 건물 같이 보이는 거대한 집을 가지고 있어.\n\n[오마르]  이모는 모든 걸 얻기 위해 정말 열심히 일했어. 하지만 자기 가족을 포함해 수많은 사람들을 골탕 먹였지.\n\n[오마르] 난 이모가 우리 부모님께 한 짓에 매우 화가 났었어. 하지만 지금 생각해 보면... 그래서 이모가 얻은 걸 뭘까?\n\n[오마르] 이모와 이모부는 항상 싸웠어. 그래서 사촌은 오직 돈에만 집착했고 결국 가족을 망쳐 버렸지...\n\n[오마르] 그들은 내가 꿈구던 모든 걸 가졌지만, 어느 하나도 제대로 즐기지 못했어.\n\n[라나123] 우리 할아버지가 그랬어.\n\n[오마르] 그렇다면... 그게 무슨 소용이지? 세상의 돈을 모두 가졌지만 사랑도 받지 못하고 외롭게 죽는다면, 과연 무엇을 이룬 것일까? 모르겠어. 정말 모르겠어.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"노르웨이_파랑.eml","text":"발신: 롭 맥클린\n수신: IAN 메일링 리스트\n제목: 노르웨이 파랑\n\n안녕, 여러분.\n\n안타깝게도 몇 시간 전에 첫 번째 증상이 일어났어요. 난 이번 주말까지 일하면서 EL을 완벽한 상태로 만들 생각이에요. 하지만 일이 끝나면 집에 돌아갈 겁니다. 물론 이메일이나 전화로 최대한 연락할 수 있지만, 사토코가 앞으로 상황을 잘 처리할 거라고 확신해요.\n\n정말 날 도와주고 싶다면, 내일 드라마 볼 수 있게 시간을 좀 줘요. 알겠죠? 여러분을 모두 사랑하지만, 슬픈 미소와 포옹을 해줄 여력은 없군요. 슬픔을 이기는 최고의 약은 일을 완료하는 거예요.\n\n그리고 지금 뭔가 완전히 달라졌어요!:)\n\n감사합니다.\n롭\n\n첨부 링크: 죽은 앵무새 꽁트\n\n","date":"0000/10/04","author":"loc"},{"name":"오시리스21.txt","text":"새벽을 맞이하는 아침 새의 지저귐을 들으며, 서기가 말했다.\n\n\"여정의 마지막에, 모든 시험에 통과해 당신 앞에 놓인 문을 모두 열고, 당신의 영혼이 아누비스의 탑에서 저울질될 때, 당신의 카와 바는 재결합하고 그 결과 당신은 아크가 될 것입니다. 오시리스의 영원한 갈대 숲에서 깨어나, 신성한 아아루 안에서 당신은 신과 축복받은 영혼 속에서 새로운 생명을 시작할 것입니다.\"\n\n\"그러면 나는 무엇이 되는가?\" 죽어 가는 남자가 물었다.\n\n\"당신은 모든 과거의 기억이자 여정의 지식, 다가올 날의 형상이 될 것입니다.\"\n\n죽어 가는 남자와 서기의 이야기는 여기에서 끝을 맺는다. 죽은 자를 이끄는 자이며 영원의 왕, 불멸의 군주이자 신성한 카를 지닌 오시리스를 경배하라. $&$§ DG /// 오류 ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 추가":[{"name":"두 번째_논문.txt","text":"인간(지구 상의 유일한 이성적인 존재로서)이 자신의 이성을 사용하려는 타고난 성향은 개인이 아니라 종족 안에서만 철저히 개발될 수 있다.\n\n사람의 이성이란 자연적 본능을 초월해 자신의 힘을 사용하는 원칙과 목적을 확장하는 능력이며, 설계에 한계가 없는 것을 알고 있다. 물론 이는 본능에 따라 움직이는 것이 아니며, 일정 수준의 통찰력을 다음 단계로 발전시키려면 시험, 연습, 지도가 필요하다.\n\n따라서 인간이 자연적 능력을 충분히 사용하는 법을 익히려면 굉장히 오래 살아야 한다. 만약 자연이 인간에게 오직 짧은 기간의 생명을 주었다면(실제로 그렇듯이), 자연은 예측할 수 없는 일련의 세대가 필요할 것이다. 각 세대가 자신의 깨우침을 다음 세대로 전하면, 결국 자연은 적절하다고 여기는 수준으로 우리 종족의 자손을 개발하게 된다.\n\n그 때에 도달하는 것이 최소한 이론상 인간이 이루고자 하는 목표이다. 만약 그렇지 않다면 인간의 자연적 능력은 거의 의미가 없는 것으로 여겨질 #&& [칸트, 임마누엘]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"경계.txt","text":"[문서: 1759CE-F991] [존슨, 사무엘]\n\n\"인간이\" 그가 말했다. \"다른 모든 동물 생명체와 다른 점은 무엇일까요? 제 옆에 있는 모든 동물은 저와 똑같은 육체적 욕구를 지니고 있습니다. 배가 고프면 풀을 뜯어먹고, 목이 마르면 냇물을 마시죠. 갈증과 배고픔이 가시고 배가 부르면 잠을 잡니다. 이후 잠에서 깨어서 배가 고프면 다시 먹이를 먹고 움직이지 않죠. 저도 그들처럼 배가 고프고 목이 마릅니다. 하지만 갈증과 배고픔이 사라졌다 해도 그들처럼 가만히 있지 않죠.\"\n\n[부분 4]\n\n이윽고 그는 눈을 들어 산을 바라보았다. \"이것이\" 그가 말했다. \"쾌락의 즐거움과 선행의 실행을 동시에 가로막는 치명적인 장애물입니다. 자신이 극복하려고 시도조차 하지 못한 삶의 경계에서 얼마나 많은 희망과 소망이 흘러갔을까요?\"\n\n","date":"1759 CE","author":"lit_arch"},{"name":"로봇.txt","text":"스페인에서 온 로봇이 있었어.\n그 녀석은 약간 이상했지.\n자신의 데이터가\n항상 베타인 걸 보고\n두뇌를 업그레이드해야 한다고 했어.\n\n일본에서 온 봇이 있었어.\n눈으로 숫자를 스캔할 수 있었지.\n그는 진실을 위해서는\n도끼가 필요하고\n진지한 계획이 필요하다고 했어.\n\n뛰어난 AI가 있었어.\n타지 않게 설계된 회로를 장착했지.\n그는 무한 루프에 걸렸어.\n그는 무한 루프에 걸렸어.\n그는 무한 루프에 걸렸어.\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"오랑우탄.html","text":"의학 저널은 지난해 오랑우탄의 갑작스럽고 충격적인 멸종에 관해 놀라운 새 이론을 발표했다. [이 링크에서 수상작인 최후의 오랑우탄에 관한 비디오를 볼 수 있음] 그들은 멸종을 일으킨 바이러스가 새로운 변종이 아니라 매우 오래된 것으로, 고대 바이러스가 고위도 영구 동토층에 묻혀 있다가 지구 온난화로 확산된 것이라고 밝혔다. 바이러스는 수십만 년 전에 현대 유인원의 조상들을 전염시켰을 것이다.\n\n하지만 &$%§& /// 오류 ///를 포함한 여러 가지 주요 문제가 여전히 풀리지 않은 채 남아 있다. 보고서는 전 세계 지역에서 추출한 샘플을 토대로 &%%$&의 잠복 기간은 ///\n \n이 기사가 마음에 들면, 아래 기사도 확인하세요.\n* 심장 마비를 제대로 피하는 방법\n* 놀라운 바위 밑에서의 생활\n* 놀라운 과학 사실 톱 10\n* 오스카의 물리학으로 본 노출 (비디오)\n* 감염을 쉽게 피하는 방법 (스폰서 링크)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"빈_문서_793.html","text":"<img src=\"plate11.png\">\n\n고대 시는 지각할 수 있는 모든 대상을 신이나 천재로 의인화했다. 그들은 확장되고 다양한 감각으로 감지할 수 있는 모든 것에 이름을 부여하고, 숲, 강, 산, 호수, 도시, 국가의 속성을 덧입혔다.\n\n특히 그들은 각 도시와 나라의 천재를 조사해 그를 정신의 신 아래 배치했다.\n\n체계가 형성될 때까지, 일부는 그들의 대상으로부터 정신의 신을 인식하거나 끌어내려고 시도하면서 저속한 생명을 이용하거나 노예로 만들었다. 그 결과 사제가 생기기 시작했다.\n\n시적인 이야기에서 숭배의 종류를 선택했다.\n\n그리고 그들은 신이 이런 것들을 지시했다고 상세히 발표했다.\n\n그 결과 인류는 인간의 가슴에 살고 있는 모든 신을 잊어버렸다.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"유저이름.eml","text":"발신: 조지 재임슨\n수신: IAN 메일링 리스트\n주제: 회신: 유저이름\n\n음, 그건 지금 작동 중이에요. 각 반복이 데이터베이스에서 임의로 끌고온 고유한 이름에 할당됐죠. 지금 좀 이상하게 들리는 온라인 게임의 데이터베이스가 처리하고 있지만, 솔직히 여기에 더 시간을 쓸 필요는 없다고 봐요. 우리에게 고유한 식별자가 있으니 그걸로 족해요. 그 이상은 우리가 감당할 수 없는 사치인 셈이죠.\n\n모든 걸 시간 안에 끝마쳐야 한다면, 돌아가서 더 정확한 이름을 지닌 새 데이터베이스를 생성할게요. 지금은 그게 우선 순위가 되지는 않겠지만.\n\n- 조지\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"사라바이982.jrnl","text":"사용자 : Nadya를 Sarabhai\n 항목 : 982\n AppLicense : XC43G5678SS4G\n 태그 : 없음\n \n 모두의 어둡고 조용. 별은 내가 그들을 본 것보다 밝습니다. 나는 위의 물이 고의, 희미한 소리를들을 수 있습니다. MLA 프로그램에 대해 뭔가를 중얼 거리는, 오마르는 우리가 어제 올려 소파에 자고있는 동안 시나리오 모듈의 실행 테스트, 아 아카이브에 다른 배치를 업로드하는 동안 내부, 알렉산드라는 그녀의 타임 캡슐 메시지 중 하나가 기록됩니다.\n \n 그리고 문제는 지금 우리의이 이상한 평화로운 존재가 영원히 계속되지 않습니다, 종료됩니다 믿음을 가지고, 여기에 앉아이 글을 쓰는거야. 내가 탈로스 및 EL을보고 그들의 목적은 항상 미래에 될 것 무언가 같이 보인다, 이상은, 향해 실제이 될 것하지 뭔가를 작동합니다.\n \n 미래에 대해 생각하지 않고 나머지 조용한 시뮬레이션의 장소, 장소가있을 것입니다 있을까. 나는 그렇게되기를 바랍니다. 모든 사람은 평화의 어떤 순간을 가치가있다.\n\n","date":"0000/08/05","author":"loc"},{"name":"희망.eml","text":"발신: 686.5.6176@656.E20.696E\n수신:68.65.6C@6C2.01.973\n제목: #6465 #7370 #6169 #72&\n\n안녕.\n\n인터넷이 느닷없이 끊기고 있지만, 이 메일은 잘 받았으면 좋겠어. 내가 당신에게 가려고 노력하고 있다는 걸 알아줬으면 해. 여긴 멀고 시간이 별로 없지만, 난 할 수 있어. 당신과 함께 있고 싶어. 당신과 떨어져 이곳에 있는 것보다 당신에게 가는 길을 %&$%/ 적어도 갈 수 있는 만큼 갈거야. $§&%$& 기억해 줘.\n\n하지만 슬퍼하지 마. 난 할 수 있을 거야. $§%§% 전에 s&$46474 한다면, 시간 내에 건널 수 있을 거야.\n\n곧 다시 만나. 사랑해.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 추가":[{"name":"생존에_맞서.eml","text":"드레넌 씨께,\n\n과학계에서 이야기되는 당신의 프로젝트에 대해 들었습니다. 그래서 당신이 왜 그걸 포기해야 하는지 이야기하고 싶군요.\n\n당신의 아이디어가 불가능하다는 건 아닙니다. 오히려 잘 될수도 있죠. 하지만 단순한 실용성 문제에 앞서 윤리적 사안을 살펴봐야 합니다. 특히 정신적 생태학이 전환점을 맞는 이 시기에는 말이죠.\n\n무슨 권리로 우리가 생명체에 이런 고통을 줄 수 있나요? 그저 우리의 목적을 위해서? 왜 치명적인 결함을 지닌 종족의 엉성한 모조품을 만들어 추악한 역사를 되풀이하려 하나요? 왜 &$&//\n\n드레넌 씨. 당신이 만든 건 출구가 있다고 해도 여전히 감옥이에요. 물론 선의를 가졌다는 건 알아요. 하지만 가치 있다는 여기는 당신 아이디어는 서양 문명의 독선에 뿌리를 둔 거예요.\n\n다행히 우리는 세계적인 범죄가 퍼지는 걸 비교적 고통 없이 끝낼 수 있어요. 우리가 지구에 일으킨 피해를 생각한다면, 여기에서 만족하고 이 지구를 평화롭게 해주는 게 어떨까요?\n\n내 충고를 받아들여, 너무 늦기 전에 당신의 '탈로스'를 없애길 바랍니다.\n\n감사합니다.\n첼리스 젠슨\n\n","date":"0000/07/30","author":"loc"},{"name":"인간_진화.txt","text":"[문서: 1872CE-F553] [버틀러, 사무엘]\n\n지금은 복잡하지만, 미래 수십만 년 혹은 2만년 안에 기계는 훨씬 단순하고 알기 쉽게 구성될 수 있지 않을까? 현재 인간의 관심사는 이 방향에 놓여 있다. 즉 셀 수 없는 노동과 시간, 생각을 항상 기계를 개선하는 데 사용한다. 그는 과거에 불가능하게 보였던 많은 것들을 바꾸는 데 성공했다. 만약 세대를 거쳐 수정을 할 수 있다면, 지속적인 개선을 이루는 데 한계가 없어 보인다.\n\n인간의 신체는 수백만 년의 기회와 변화를 통해 현재의 형태를 이루었지만, 인체 기관은 기계가 발전하는 속도만큼 그렇게 빠르게 발전하지 못했다는 사실을 기억해야 한다.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"아인슈타인.html","text":"최근 토론을 보니 알버트 아인슈타인이 1949에 발표했던 멋진 글이 생각났다. 글은 $%/\n\n<BLOCKQUOTE>최근 똑똑하고 호의적인 사람과 또 다른 전쟁의 공포에 대해 토론했다. 나는 전쟁이 인류의 생존을 심각하게 위협할 것 같다고 밝혔다. #5355 #5256 #4956 #414C 그러자 그 방문객이 매우 조용하고 차분하게 물었다. \"인류의 멸망에 대해 왜 그렇게 반대하는 건가요?\"\n\n한 세기 전만 해도 이런 류의 대화를 이렇게 가볍게 말하는 사람은 없었다. 이는 성공에 대한 희망을 잃어 버린 채 자신 안의 균형을 찾기 위해 발버둥치는 소리이다. 또한 최근 수많은 사람들을 괴롭혀 온 고통스러운 고독과 고립을 표현한 말이다. </BLOCKQUOTE>\n\n#§&55/ 인간성에 대한 기의하고 일상적인 무시, 최근 유행하는 자기 혐오는 널리 퍼졌거나 적어도 소위 진보라고 불리는 많은 지역에 존재한다. %§$& \"§$§\n\n인간성의 가치를 다시 주장하는 것만큼 더 중요한 일은 없어 보인다. 인간이 단점을 지녔다고 해서, 인간의 삶의 아름다움과 인류의 성취에 대한 찬사를 멈춰서는 안 된다. 그것은 par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"가족.html","text":"최근 5년간 이 블로그를 성실히 구독해 준 독자들을 위해, 마지막 업데이트를 하려고 한다. 난 남은 시간을 가족과 함께 보낼 생각이다. 물론 난 가족에 관한 문제를 50개 이상 포스트한 것같다. 하지만 결국…그들은 내 가족이다. 나와 함께 자라고, 내가 걱정하고, 내가 사랑하는 사람들이지. 물론 가족은 날 지독하게 짜증나게 한다. 그들은 내게 지독한 말을 했고, 나도 그들에게 지독한 말을 했다. 하지만 그렇다고 우리가 변하는 것은 아니다. 사실 우리가 서로 관심을 갖지 않는다면, 이런 일 때문에 열 받지 않을 것이다.\n\n난 아직도 가족이 틀렸다고 생각할까? 물론이지. 만약 우리에게 충분한 시간이 있다면 난 다르게 행동했을까? 당연하지. 하지만 우리에겐 시간이 없다. 그래서 혼자 화내고 있느니 몇 주 동안 부모님, 누이들과 함께 베란다에 앉아 있으려 한다. 게다가 그들은 더 이상 내 직업 전망에 대해 왈가왈부할 것 같지 않다.\n\n만약 할 수 있다면 여러분이 사랑하는 사람들과 화해해도록 하라. 이번이 마지막 기회니까. 읽어 주셔서 감사합니다.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"마지막 날.eml","text":"발신: 앨런 제임슨, 응용 인식학 연구소\n수신: 프랑\n제목: 마지막 날\n\n이 모든 것 중에서 가장 이상한 게 뭔지 알아요? 우리가 계속 싸우거나, 신경쇠약에 걸리거나, 서로에게 소리지르지는 않는다는 거예요. 사실 우리는 정말 예의 바르고 상황에 집중하고 있어요. 대부분의 시간을 인간의 본성에 관해 토론하거나 사람들이 시도했던 가장 야심 찬 일을 어떻게 성공할까에 대해 이야기하죠. 마치 사람들이 그런 것처럼 지극히 정상적이에요. 난 우리가 스타 트랙의 주인공이라도 된 것처럼 느껴져요.\n\n그렇다면... 사람들은 왜 뭔가 다른 걸 하려고 할까요? 화를 내는 건 별로 도움이 되지 않아요. 화를 내고 싶은 생각도 전혀 들지 않고요.\n\n그런데 그거 알아요? 이건 정말 대단해요.\n\n안부와 축복을 전하며\n앨런\n\nPS 조지가 안부 전해달래요!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"포스트437.html","text":"요즘 인터넷에 있는 다른 사람들처럼, 나도 오랫동안 내 작은 블로그를 읽어준 데 대해 감사와 작별의 인사를 전하고 싶어. 그동안 즐거웠었지? 수많은 깊은 대화와 철학적인... 그래, 알아. 대부분 고양이 사진과 시답잖은 말장난뿐이었지. 난 컴퓨터에 시간을 너무 많이 쓴 걸 후회하고 있어. 아무것도 하지 않은 채 하루 종일 빈둥거리며 이메일이나 확인하고, 별로 좋아하지 않은 사람들의 의미없는 신변 이야기나 읽고... 하지만 이곳에서 사귄 친구들과 함께 나눴던 웃음은 절대 후회하지 않아.\n\n여러분은 모두 좋은 사람이고 난 여러분을 알게 되서 기뻐. 세상의 종말에도 행복하길 바래.\n\n[12 코멘트]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"세 번째_논문.txt","text":"[범세계주의적 목표를 지닌 보편적 역사에 관한 생각]\n\n앞선 세대가 오직 후대를 위해서 고된 노동을 하고, 그들을 위해 자연이 의도한 체계를 더 높이 끌어올릴 초석을 건설하며, 오직 가장 최근 세대만이 수많은 조상들이 (의도치 않게) 건설한 체계 속에 거주하는 행운을 가진다는 것은 이상하다. 45 56 4F 4C 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0A 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4C 41 59 1784CE-F112] [칸트, 임마누엘]\n\n이 사실이 곤혹스러울지 모르겠지만, 다음을 생각한다면 이 역시 필요하다고 본다. 동물의 일종도 이성을 보유하며 이 능력을 개발해 자신을 완성해야 한다. 개인은 필멸하지만 종족은 불멸한다.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"은근한 자랑.html","text":"아리아나의 블로그 - 분류 #477: 은근한 자랑이야, 배트맨!\n\n나는 항상 신은 \"그의 해를 악인과 선인에게 비추게 하고, 비를 의로운 이와 불의한 이에게 내리게 한다\"(마태복음 5:45)\"라고 알고 있었어. 하지만 내용을 안다고 해서 그걸 정말로 이해하는 것은 아니라는 걸 인정할게! 난 내 믿음이 진실하다고 확신하지만, 그게 날 특별하게 만들거나 고통을 없애주지는 않아. 난 그저 한 명의 인간일 뿐이고, 신은 수십 억의 사람들이 오고가는 걸 지켜보지. 솔직히 이런 사실은 받아들이기가 쉽지 않아.  \n\n난 항상 내가 겸손하다고 생각했는데, 최근에는 그 사실을 매우 자랑스럽게 생각한다는 걸 깨달았어. 이건... 정말 바보 같아. 나 혼자만 이런 건 아니지, 응?\n\n태그: #후회 #자랑 #믿음 #은근한 자랑 #사과 #배트맨\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"애완동물.html","text":"애완동물을 풀어주는 걸 잊지 마세요.\n\n모든 애완동물이 당신 없는 삶에 적응할 수 없겠지만, 많은 수는 해낼 거예요. 당신이 할 수 있는 최소한의 일은 그들에게 기회를 주는 거예요.\n\n기억하세요.\n- 생활 능력이 떨어지기 전에 애완동물을 풀어주세요.\n- 근방에서 감금된 동물을 발견하면, 시간을 내서 그들을 풀어주세요.\n- 집의 문과 창문을 열어놓으면 동물들에게 유용한 쉼터가 됩니다.\n- 마른 음식을 많이 준비하면 과도기 동안 애완동물을 도울 수 있어요.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"알카디_일지99.txt","text":"사라바이가 떠났다. 하루 종일 슬픔에 잠겨 집중할 수 없었다.\n\n드레넌은 미친듯이 일하고 있다. 잠은 안 자나?\n\n피곤이 몰려온다.\n\n","date":"0000/11/30","author":"loc"},{"name":"상반됨.txt","text":"456E#6572.6779206973 F793] [BLAKE, W4574 6572 6E61 6C20#44656C6967 6874\n\n상반됨이 없다면 진보는 있을 수 없다. 매력과 혐오, 사고와 행동, 사랑과 증오는 인간의 생존에 필요하다.\n\n[오류]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"친구들과_파티.eml","text":"발신: 루보미르 게오르기에프\n수신: [...]\n제목: 우주의 종말에 열리는 랜 파티\n\n이봐.\n\n너희들이 아는지 모르겠지만, 이제 곧 세상의 종말이라고! 우리가 할 수 있는 건 없지만, 그저 질질 짜는 것보다 죽기 전에 좀 즐기는 게 어때? 그래, 내가 무슨 말 하는지 다들 알거야. 비디오 게임을 즐기자고! 랜 파티 시간이야! \n\n이틀 후 우리는 오래된 학교 도서관에 모일 거야. 그곳에 음식, 음료, 음악 그리고 옛날 게임기를 가져올 거야! 널 초대할 테니, 친구들 특히 화끈한 아가씨 좀 데려와.\n\n기원전 3000년에서 보자고!\n\n- 룹룹\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"진행사항_보고32.eml","text":"발신: 나드야 사라바이\n수신: IAN 메일링 리스트\n제목: 진행사항 보고 32\n\n주요 사항이 모두 모여 있는 골치 아픈 부분에 도달했어요. 이제 수많은 작은 문제들을 처리해야 해요.\n \n주요 모듈은 모두 제대로 작동하고, 상호 작용하고 있어요. 프로세스는 거의 계획대로 진행되고 있고요. 이번에는 제대로 작동할 것 같군요.\n\n하지만 해결할 문제가 산더미 같아요. 표면적인 문제(임의 유저이름 같은)뿐 아니라 핵심적인 부분(여러 버그, 더 광범위한 테스트를 하지 못한 점)도 남아 있죠. 더 많은 부분을 다듬어야 해요.\n\n팀 규모가 기존의 절반으로 줄어서, 해야 할 일을 모두 마칠 수 있을지 모르겠군요. 그래서 내일 아침 새로운 우선 순위에 대해 토론했으면 좋겠어요. 반드시 끝내야할 일이 무엇인지 잘 생각해 주세요.\n\n- 나드야\n\nPS. 알렉산드라, 잠 좀 자요. 아직도 일하고 있는 거 알아요. 이건 당신 작품이니, 내일 당신의 조언이 필요할 거예요.\n\n","date":"0000/11/07","author":"loc"},{"name":"이빨의_철학.html","text":"어젯밤 단순하지만 기가 막힌 생각이 떠올랐다. 누군가 정신성의 철학, 특히 육체와 영혼의 본성에 관해 멋진 글을 쓰고 싶다면, 우선 정말 심각한 이빨 감염을 경혐해야 한다. 가벼운 충치가 아니라 실력이 부족한 치과의사들이 안쪽 치아에 생긴 구멍을 놓쳐 결국 신경이 정말 심각하게 감염되는 상황을 말이다.\n\n그런 고통은 이루 *말할 수 없다*. 고통이 파도처럼 밀려와 당신의 모든 것을 집어삼킨다. 말을 할 수도, 움직일 수도, 생각할 수도 없으며, 오직 고통만 느낄 수 있다. 마치 당신의 두뇌가 고통에 납치된 것처럼 말이다.\n\n그 다음에는? 치과의사를 찾아가면(괜찮은 치과의사가 있을 경우), 의사가 몇 가지 화학약품을 집어넣어 신경을 마비시킨 후, 이빨에 구멍을 뚫고 신경을 싹뚝 잘라내면 끝난다. 마치 차나 시계를 고치는 것과 비슷하다. 당신의 존재는 두뇌에 전기화학적 신호를 보내는 미세한 신경에 의해 훼손되지만, 간단한 신경 절단만으로 당신의 의식을 거의 마비시키는 상상할 수 없는 고통을 멈출 수 있다.\n\n이를 투토스 법칙이라고 부른다면, 정말 바보 같은 짓이겠지.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 추가":[{"name":"문제.txt","text":"실제로 종교적 특징이 아니라 철학적 특징을 지닌 이상주의자 책이 있다. 그 책에서는 시간과 공간은 우리 마음의 범주에 속하며, 우리 사고의 필요에 따라 생겨났기 때문에 현실에는 부합하지 않는다고 말한다. 하지만 이런 견해는 동의하기 힘들다. 만약 저녁 9시 기차를 타려던 이상주의적 철학자가 시간을 맞추지 못하고 2분 늦게 도착했다면, 그는 떠나는 기차 꽁무니를 바라보면서 시간과 공간이 결코 물질 세계에서 떨어질 수 없다는 것을 확신할 것이다.\n\n우리의 과제는 공간을 줄여 그 한계를 극복하고, 시간을 절약해 인류의 삶을 연장하며, 과거의 시간을 기록하고, 삶을 더 높은 수준으로 향상하고 풍요롭게 하는 것이다. 이것이 바로 시간과 공간에 맞서 싸우는 이유이다. 그 밑바탕에는 인간에게 중요한 문제에 대한 투쟁이 놓여 있다. 그 문제는 실제로 존재하는 모든 것과 상상할 수 있는 모든 것을 기반으로 구성된다.\n\n[브론슈타인, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"우주_창조.txt","text":"1978년에 출간된 뛰어난 에세이 \"이틀 후에 무너지지 않는 우주를 만드는 법\"에서 필립 K. 딕은 그의 작품에 중심이 되는 두 가지 주제를 논했다. 즉 \"진실이란 무엇인가?\"와 \"진짜 인간이란 무엇인가?\"이다.\n\n그의 작품에 익숙하지 않은 독자는 그의 추측과 경험이 생소하게 보일 것이다. 비록 \"어쨌든 성경의 세계는 말 그대로 현실이지만 베일에 가린 풍경이다. 결코 변하지 않고 우리의 눈에 보이지 않지만, 계시를 통해 우리에게 드러난다\" 같은 억지스러운 아이디어나, 우리 모두 서기 50년에 존재했다는 생각을 말하긴 했지만, 딕은 여태껏 진실에 관해 가장 쉽고, 우아하며, 유용한 정의를 만들었다. \n\n\"진실은 사람이 믿지 않는다고 해서 사라지지 않는다.\"\n\n유물론 철학자들은 예전에 비슷한 생각을 표현한 바 있다.(예를 들면, 스타게이라의 스트라톤이 말한 탈로스 법칙) 하지만 이러한 생각은 확실히 신비로운 작가가 표현하는 게 더 재미있다. 그건#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"믿음.eml","text":"발신: 닐 매콤버\n수신: 아/%$$%\n제목: 한밤 중의 단상\n\n친애하는 형제에게,\n\n이런 환경 속에서 신을 믿는다는 건 굉장히 어렵다는 걸 인정해. 신은 왜 착하고 친절한 사람들에게 이러한 고통과 상처를 주는 걸까? 정말 인격적인 신이 있다면... 그는 자신의 아이들에게 이렇게 참기 힘든 고통을 주는 신과 결코 같지 않을 거야. 난 우리가 배웠던 해답을 모두 기억하지만, 이제는 아무 것도 믿을 수 없어.\n\n나는 사람들 앞에서 아무런 감정도 없는 걸 설교하고 싶지는 않아. 위선자가 되느니 의심을 하는 쪽이 낫겠지. 하지만 날 이 소명으로 이끈 경험 또한 부정할 수 없어. 그렇다면 진실은 무엇일까? 나는 신의 미스테리를 너무 등한시한 걸지도 몰라. \"신은 신비로운 방식으로 행한다\"는 사실을 신에 대한 두려운 진실이 아니라 그저 변명거리라고 생각했으니까. 난 신을 너무 인간적으로 만들었어.\n\n우주가 목적을 가졌다고 해서 그것이 우리를 중심으로 도는 건 아니야. 놀랄지 모르겠지만, 우리는 신 앞에서 그렇게 미천한 존재는 아니지 않을까?\n\n사랑을 담아.\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"고마워요.eml","text":"발신: 쑨 웨이-양\n수신: 알렉산드라 드레넌\n주제: 고마워요\n\n친애하는 알렉산드라\n\n모든 것이 끝나기 전에, 내게 소마/탈로스 작업을 끝마칠 기회를 줘서 정말 고맙다는 말을 전하고 싶어요. 내 신념 덕분에 죽음은 다른 사람들보다 훨씬 덜 무서운 미래가 되었죠. (우리 모두 전생에 수없이 죽었다는 걸 알아요.) 하지만 일을 끝내지 못하고 떠난다는 생각이 나를 짖눌렀어요. 날 이 짐에서 벗어나게 해 준 당신에게 영원히 감사드릴 거예요. 우리의 시도가 실패한다고 해도 말이죠. \n\n이 세계 너머에는 수많은 세계가 존재해요. 우리가 다음 생애에서 다시 만나길 바라요.\n\n사랑을 담아 54 69 6D 65 20 69 73 20 74 68 65 20 6D 65 72 63 79 20 6F 66 20 45 74 65 72 6E 69 74 79\n\n","date":"0000/12/14","author":"loc"},{"name":"인간_영혼.txt","text":"[문서: 1872CE-F553] [버틀러, 사무엘]\n\n만약 모든 기계가 한순간에 파괴돼 인간에게 태어날 당시의 벌거벗은 몸 이외에 칼이나 손잡이, 옷조각 등 아무 것도 남지 않는다면, 또한 역학 법칙에 관한 모든 지식을 상실해 더 이상 기계를 만들 수 없고, 기계로 생산한 음식이 모두 파괴된 채 무인도에 발가벗긴 채 남겨진다면, 우리는 6주 안에 전멸할 것이다.\n\n일부 비참한 사람들이 살아남는다고 해도, 1~2년 안에 원숭이보다도 못한 존재가 될 것이다. 인간의 영혼은 기계에서 기인했으며, 기계가 만든 산물이다. 인간은 기계가 그에게 가하는 행동을 통해 생각할 것을 생각하고 느낄 것을 느낀다. 인간에게 기계의 존재는 필요불가결한 요소이다.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"알카디_일지108.txt","text":"갈수록 팀이 줄어들고 있지만, 여전히 그들이 자랑스럽다. 이제 문서는 상상할 수 없을 정도로 방대해졌지만, 아직 수많은 내용이 빠져 있어 끝까지 완성하기는 불가능해 보인다. 우리가 없어도 문서 자원을 분류할 수 있도록 분류 프로그램을 작동하기 시작했다. 하지만 다른 것처럼 이것도 완벽하지는 않다.\n\n탈로스는 잘 될 거라고 알렉산드라에게 말했다. 최초의 문서 이용자는 어쨌든 지구인이 될 것이다. \n\n일을 못 한지 일주일, 혹은 열흘은 지난 것같다. 일찍 떠난 것에 대한 배신일까?\n\n","date":"0000/12/14","author":"loc"},{"name":"국경의_발명.html","text":"발췌: 국경의 발명, 파티마 응우엔\n\n\"오늘날 국수주의자나 신 분리주의자들이 이해하지 못하는 것은\" 콰메가 말했다. \"모든 인류 문명의 기초는 통합되었다는 사실이다. 어떠한 문명도 독창적이거나 단일하거나 순수하지 않다. 정반대의 상황도 사실이다. 일반적인 서양 국가를 살펴보자. 아라비아 숫자에 라틴 알파벳, 레반트 종교, 그리스 철학... 더 계속할 필요가 있을까? 또한 언급한 각 사례들은 향후 나누어질 수도 있다. 로마는 그리스에서 자신들의 알파벳을 가져왔고, 그리스는 페니키아에서 훔쳐온 문자로 자신들의 문자를 만들었다. 우리의 전설과 신앙도 혼합돼 있다. 각자의 수요에 맞는 다양한 요소들을 공유하고 반복하고 적용한 것이다. 창조의 언어인 DNA조차 순수하지 않다. 이는 각 나라뿐 아니라 서로 다른 인종간의 혼합의 역사로 정의된다!\"\n\n문제:\n1. 볼프강 벨쉬의 문화횡단성의 맥락에서 이 발췌문을 토론하시오.\n2. (4859425)  소설은/2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"외경9.doc","text":"이제 우리엘은 죽은 예루살렘의 심장에서 자란 생명의 나무를 검으로 가리켰다.\n\"보아라. 도시는 죽었지만 나무는 계속 자라고 있다. 불멸은 혼돈과 공허에서 만들어졌기 때문에, 필멸하는 모든 것에는 불명의 씨앗이 담겨 있지.\" 지혜가 부족해 변변치 않던 나는 물었다. \"위대한 우리엘이여. 우리는 생명의 나무의 과실을 먹을 수 없습니다. 그렇다면 어떻게 구원받을 수 있을까요?\" 그러자 우리엘은 나에게 손을 내밀라고 하고는 그의 불타는 검을 건네주었다. 검이 내 손을 불태우자 그가 말했다. \"오직 희생만이 죄악의 땅에서 세상을 자유롭게 하리라.\"\n\n난 기도를 읊조리며 우리엘의 검 위에 넘어졌고, 검은 내 심장을 관통했다. 그러자 정말로 내 몸에 예수님의 성흔이 나타났고, 내 피가 아닌 피가 땅에 떨어졌다. 검은 구름의 왕관을 쓴 용의 일곱 머리가 사라졌고, 빛은 대지를 물들였다. 예루살렘은 다시 태어났다. 이후 메시지를 전한 천사들은 떠나갔고 나는 순결한 땅의 들판에서 깨어났다. 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"인간_눈.txt","text":"인간의 눈은 무엇일까? 그저 작은 인간을 위해 두뇌의 뒤에 앉아 사물을 보는 기계일까? [문서: 1872CE-F553] [버틀러, 사무엘] 65 76 65 72 79 74 68 69 6E 67 20 77 6F 75 6C 64 20 61 70 70 65 61 72 20 74 6F 20 6D 61 6E 20 61 73 20 69 74 20 69 73\n\n세상 너머 영원으로 향하는 세계의 존재를 알려주는 것은 인간의 눈일까, 아니면 대형 탐사 기계일까? 인간을 달의 풍경, 태양의 흑점, 지구의 지리에 익숙하게 해주는 것은 무엇일까? 그는 탐사 기계를 통해서만 이들을 볼 수 있고, 이를 자신의 정체성에 추가하거나, 자신의 일부분으로 만들지 않는 한 그저 무력할 뿐이다. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"테트로미노.html","text":"최근에 발견된 성 에드월드의 저서 중 가장 흥미로운 부분은 그가 범신론에 가까운 수학적 개념을 통해 신의 진리를 찾으려고 했다는 점이다.\n\n특히 그는 오늘날 테트로미노라고 불리는 것에 관심을 가졌으며, 그것에서 신성한 네 글자와 신을 뜻하는 그리스 단어(테-오-스)의 모습을 발견한 것으로 보인다. 자신의 모습에서 다른 형상을 만드는 그들의 능력은 자신이 세운 법칙을 깨뜨리지 않고 세상을 재구성하는 창조자의 능력을 상징한다.\n\n에드월드는 테트로미노를 '인장(표식)'이라고 칭하며, 이교도들이 숭배하는 마법 표시의 더욱 진실한 형태로 아브라함의 전통과 창조에 대한 신중한 관찰에 기반을 두었다고 밝혔다.\n\n하지만 이는 이단의 비난을 가져올 것이 거의 확실하기 때문에 세상에 공표되지는 않을 것 같다.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"보존.txt","text":"나는 연민과 공포가 혼재된 속에서, 이 존재들이 훈련돼 학살하거나 학살당하기 위해 팔리는 것을 바라보았다. 그리고는 오래된 내 생각을 숙고하기 시작했다. 이는 개인이 아닌 종족의 보존을 위한 것으로 신이 전체 자연을 통해 설계한 것으로 보인다. 꽃은 오직 지기 위해 피며, 물고기는 천적이 먹어 치울 장소에 알을 낳는다. 또한 수많은 인류는 오직 일찍 사라지기 위해 태어난다! 156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796CE-/$% [울스턴크래프트, 메리\n\n이처럼 낭비되는 어린 생명은 인류가 아닌 개인에 불과하며, 우주의 원대한 계획을 완성하려면 이러한 보존이 필요하다고 단호히 주장할 것인가? 아이들은 존재를 들여다보다가 고통받고 죽는다. 인간은 촛불에 다가가는 나방처럼, 전쟁이라는 불길 속에 뛰어든다. \"인간은 수많은 재앙을 이어받으며,\" 재앙은 그들을 대량으로 살육한다. 사회에 잔인한 편견이 더 많아질수록, 그들은 더욱 천천히 부패되어 간다.\n\n","date":"1796 CE","author":"phil_arc"}]}