{"A01":[{"name":"welcome.eml","text":"Da: Nadya Sarabhai @ Istituto di Noematica A%\nA: Alexandra Drennan @ &&/ca Applicata\nOggetto: Benvenuti nel team!\n\nCiao di nuovo,\n\nMi dispiace se sono stata un po' strana alla riunione. So che eri nervosa, ma la verità è che lo ero anch'io. Può essere difficile da credere, ma tu mi intimidisci! Sei così giovane e hai già raggiunto tantissimo... se la situazione non fosse così seria, potrei essere gelosa. :)\n\nC'è anche qualcosa su cui volevo fare chiarezza. Capisco che, nominalmente parlando, sono io il capo ricercatore qui. Ma questo progetto è tuo e tutti lo rispetteranno. E sì, lo so, non sei abituata a lavorare in questo modo... ma a partire da oggi, sei tu al comando.\n\nSenza pressioni. *g*\n\nFacciamolo,\nNadya\n\n","date":"0000/07/01","author":"loc"},{"name":"athena6.txt","text":"Capitolo Sei: Atena nel giardino delle Esperidi \n\n&%7V/ non si fidava di loro. Ma si sono mosse con tanta grazia, tale nobiltà, che era difficile non seguirle più lontano in questo strano giardino di ingranaggi e pignoni. Esse la portarono in un posto dove le corone degli alberi fatti di ottone sembravano crescere insieme, formando una specie di camera che stranamente richiama alla mente una cappella. Al centro di questa camera è cresciuto un albero più piccolo, fatto di acciaio blu luminoso e su questo albero è cresciuta una singola mela d'oro.\n\n\"Questa mela,\" le ninfe dissero all'unisono, i loro occhi raggianti, \"conferisce il dono dell'immortalità e la vera saggezza. Molti eroi, e non pochi criminali, sono venuti a reclamarlo ma tutti vacillarono nel passo finale. Perché devi sapere che l'immortalità rivela la mortalità del mondo, e la vera saggezza la sua follia senza fine. Chi prenderebbe questo onere su di sé? Alcuni dicono che Eracle f.CARICA (4C27 45 5445 524E 4142 494C 4954 C3 80) guardando le stelle e pianse.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"figure_it_out.eml","text":"Da: %442() Li\nA: 69.74.657@2.61.7A6.96\nOggetto: F 6E65\n\nPer come la vedo io, il mondo non ha un manuale d'istruzioni. Devi capirlo da solo. Un po' di qua, un po' di là, metti tutto insieme, cerchi di dargli un senso. Sono abbastanza sicuro che ci sia una verità, ma questo non significa che tutti coloro che dicono di conoscerla la conoscano davvero. Ma d'altra parte, questa non dev'essere per forza una cosa negativa! Viviamo in un mondo meraviglioso e cercare la verità può essere una vera avventura. E poi fa bene al nostro cervello.\n\nComunque, soltanto qualche pensiero sconnesso dal vostro vecchio. Non fatevi abbattere da tutto questo. Siete giovani, avete un sacco di tempo per capire tutto.\n\nCon affetto,\npapà\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"Da: Frank Ngatai\nA: Miles Ngatai, Dan Ngatai\nOggetto: IAN!\n\nIl mio primo giorno all'Istituto di Noematica Applicata. Mentre vado al lavoro, sono terrorizzato. Cosa succede se non gli piaccio? E se sono tutti geni e io sono un totale buffone? Forse stavano solo scherzando sul farmi lavorare qui?\n\nTremando, entro, e proprio all'entrata c'è un poster a grandezza naturale di Jeff Goldblum. Che cavolo?\n\nE poi capisco. Istituto di Noematica Applicata. IAN. Dott. Ian Malcolm dai film di Jurassic Park. Jeff Goldblum.\n\nArriva la Dott.ssa Sarabhai, sorridendo. \"Cercavamo di trovare un acronimo stupendo quando l'Istituto fu fondato\", dice. \"INAN? IAPN? INAPNO? Sembravano tutti stupidi, ma non volevamo semplicemente chiamarlo IAN, perché, beh, è un nome. Poi qualcuno ha fatto una battuta su chiamarlo JEFF e... è rimasto così. Così ufficialmente ci chiamiamo IAN, ma se senti qualcuno riferirsi a JEFF, questo è il nostro... nome interno, credo. Lo so, lo so. Maledetti secchioni.\"\n\nDopo quella conversazione, non ho avuto più paura. :)\n\n","date":"0000/01/21","author":"loc"},{"name":"athena_analysis.html","text":"[UTENTE ALEX16 HA AGGIUNTO 4 NOTE]\n\nNOTA 01: &/ la prima frase del romanzo - \"Ella si svegliò in un posto impossibile, non sapendo nulla.\"- significa più che l'inizio di un altro mistero basato sull'amnesia, anche se non dovremmo spingerci al punto di leggere l'intera opera come un'allegoria. Piuttosto, tenendo il novus di fantascienza al nucleo della narrazione al valore nominale, si dovrebbe ///%10///<p>\n\nNOTA 02: non avendo nessuna conoscenza intrinseca della natura del mondo, costretti ad affidarci su ciò che ci viene detto da altri e su ciò che proprio i nostri sensi (soggettivi, difettosi, limitati) ci dicono 56 65 72 69 74 C3 A0 20 65 72 61 20 6C 27 75 6E 69 63 61 20 66 69 67 6C 69 61 20 64 69 20 54 65 6D 70 6F 2E la realtà sociale (credenza) e la realtà oggettiva (materia) entrano in conflitto.\n\nNOTA 03: Quando, nel capitolo sedici (\"Un secondo risveglio nel Regno di Artemide\"), la protagonista interroga il suo mentore sulla ///\n\nNOTA 04: un'interpretazione più significativa può essere raggiunta solo attraverso la SINTESI di\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"talos_principle.txt","text":"ARCHIVIO: 260BCE-F12] [STRATONE DI STAGIRA] \n\nSe è vero che Dedalo costruì il gigante Talos, o come altri dicono egli fu la creazione di Efesto, una cosa su cui possiamo essere certi è che era fatto in bronzo e aveva solo una vena, nella quale scorreva una sostanza liquida come sangue, che alcuni sostengono fosse mercurio e secondi altri era l'icore che scorre nelle vene degli dei. La perdita di quel liquido lo fece morire, come un uomo muore quando perde il sangue.\n\nNon possiamo dunque affermare che Talos, anche se creato come una macchina o un giocattolo, avesse tutte le proprietà essenziali di un uomo? Si muoveva di propria volontà. Parlava e poteva ascoltare, aveva desideri. Infatti nel racconto degli Argonauti, fu questa la causa della sua caduta. Se, quindi, una macchina può avere tutte le proprietà di un uomo e agire come un uomo, essendo tuttavia guidato solo dall'ingegnoso piano della sua costruzione e dall'interazione dei suoi materiali secondo i principi della natura, non ne consegue che anche l'uomo può essere visto come una macchina? Questo contraddice tutte le scuole della metafisica, ma anche il filosofo più fedele non può vivere senza il suo sangue.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 Extra":[{"name":"error.log","text":"IMPOSSIBILE CARICARE ARCHIVIO [1667CE-F457] [MILTON, JOHN] \n\n4C 61 20 76 69 61 20 64 65 6C 6C 27 \n65 63 63 65 73 73 6F 20 63 6F 6E 64  \nSpesso quel giorno mi ritorna a mente, \nIn ch'io riscossa da profondo sonno \nLa prima volta, \n75 63 65 20 61 6C 20 70 61 6C 61 7A\n7A 6F 20 64 65 6C 6C 61 \nin grembo ai fior distesa \nMi trovai sotto l'ombra, e dov'io fossi \nE chi mi fossi e da qual loco e come \n20 73 61 67 67 65 7A 7A 61\nERRORE: ERRORE SCONOSCIUTO\n\n","date":"0000/00/00","author":"temp"},{"name":"the_human_machine.html","text":"Argomento #3:\n\nUn giorno scopri che non sei un essere umano, ma una macchina. La tua vita è stata reale finora, nessuno ti controllava o ti programmava a comportarti in un modo specifico, le tue capacità fisiche e mentali sono identiche a quelle di un essere umano organico. Ma sei stato creato in un laboratorio.\n\nNessuno tranne te lo sa. La tua famiglia, i tuoi amici, tutti pensano che tu sia un normale essere umano come loro. Potresti continuare a vivere la tua vita come la vivevi prima e non cambierebbe nulla.\n\nCome reagisci?\n\nPresta particolare attenzione a queste domande:\na) La tua idea di te stesso cambia? Sei la stessa persona che pensavi di essere?\nb) La tua conoscenza del mondo cambia?\nc) Riveli le informazioni agli altri o le tieni per te? Perché?\n\n1500 – 2000 parole. Il 26 è il termine ultimo, non sarà concessa alcuna proroga. Inviare tramite posta elettronica o ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"ARGH_solutions.eml","text":"Da: [Bob Rakovsky]\nA: [108 destinatari]\nOggetto: GRARGH\n\nTutta questa gente calma mi fa impazzire. Sono tutti improvvisamente diventati Buddha o cosa? Non sapevo che il mondo avesse così tante riserve di serenità. Perlomeno questi Gautama degli ultimi giorni sono in qualche modo realisti. Sai cos'è ancora peggio? Quei pazzi paranoici che costruiscono dei bunker e raccolgono delle armi. Cosa faranno, spareranno t&$$ Ma devo ammettere che la risposta globale è molto migliore di quanto mi sia mai aspettato, al punto in cui potrei essere commosso dalla bellezza dell'umanità se non fossi un vecchio brontolone, questa minoranza di completi idioti sta davvero scombussolando i miei ultimi giorni.\n\n//&( comunque. Vi scrivo perché mi rifiuto di credere a scenari senza la benché minima soluzione. Se uniamo le forze, riusciremo a trovare una soluzione. Sarà pazzo, ma pazzo è meglio che morto. Essere pazzi è la cosa che facciamo meglio su questo pianeta.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"AI_feedback.eml","text":"\"Noi continuiamo a discutere di cosa significherebbe un'intelligenza artificiale per noi e come cambierebbe la nostra comprensione del mondo. Questo è un ottimo argomento e penso che l'abbiamo trattato ampiamente. Ciò che abbiamo appena accennato, però, è l'altra faccia della medaglia. Insomma, la nostra vita sarebbe ancora quella che era prima, I.A. o non I.A. La questione su cui penso dovremmo discutere, anche se è completamente ipotetica, è la prospettiva dell'intelligenza artificiale. Come sarebbe essere quella creatura? Cominciare ad esistere all'improvviso, creati da altri come un esperimento? Avere tutte le informazioni su di te, sapere esattamente come funzioni? Cosa penseresti del mondo? Vedresti un significato? Bellezza? Come giudicheresti l'umanità? Dove ti collocheresti nel grande schema delle cose? Penso che dovremmo cercare di metterci nei panni di un tale essere.\n\n> Cara Alexandra: Ti ringrazio per i tuoi commenti, ma questo è un corso di filosofia, non di fantascienza\".\n\nEd è per questo che ho quasi rinunciato a miei studi. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"team_leads.eml","text":"Siamo fortunati ad avere così tanta gente che contribuisce a questo progetto, ma dobbiamo assicurarci di essere tutti sulla stessa lunghezza d'onda.\n\nPer favore rivolgetevi alle seguenti persone quando w61 20 63 61\n\nAlexandra Drennan - Capo progetto/ Modulo IA \nNadya Sarabhai - Coordinatrice dell'Istituto\nRob Maclean - EL Software\nTrevor Donovan - EL Hardware\nGeorge Jameson - Modulo di Generazione\nAlan Jameson - Modulo Scenario\nBob Rakovsky - Modulo Simulazione\nRadhia Bricmont - &%§$&()\nAurora Calvin - Collegamento Hardware\nOmar Gharib - Collegamento Software\n#a&( Lanning - Modulo Manutenzione\nJ.E. Harrison - Diagnostica #()§\nFrank Ngatai - Modulo di Memoria\nJared V. Shmilev - File Sys%&//)\nSun Wei-Yang - Unità Talos (precedentemente Soma)\n\nAnche se non fa direttamente parte del nostro progetto, il team Archivio divide sia lo spazio fisico che quello digitale con noi. Se ci sono problemi tecnici da risolvere, si prega di contattare il loro capo progetto, Arkady Chernyshevsky. Non preoccupatevi, è gentile.\n\n75 73 61 20 64 65 6C 20 70 72 6F 70 72 69 6F 20 6D 61 6E 63 61 74 6F 20 69 6E 74 65 72 76 65 6E 74 6F 2C 20 75 6E 20 65 73 73 65 72 65 20 75 6D 61 6E 6F 20 72 69 63 65 76 61 20 64 61 6E 6E 6F 2E\n\n","date":"0000/07/05","author":"loc"},{"name":"straton_of_stageira.wiki","text":"STRATONE di Stagira (311-254 A.C.) fu un filosofo greco materialista connesso alla scuola peripatetica. Ammiratore di Aristotele, era un fautore dell'empirismo e un feroce critico della filosofia che anteponeva le credenze prima alla verità osservabile. Anche se impopolare presso molti dei suoi coetanei per le sue maniere personali spesso acerbe, i suoi commenti su Aristotele erano considerati un importante lavoro.\nGran parte della sua scrittura è stata persa nella distruzione della Biblioteca di Alessandria.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"progress_rep1.eml","text":"Da: Nadya Sarabhai\nA: IAN Mailing List\nOggetto: Rapporto di avanzamento 1\n\nCiao a tutti,\n\nAbbiamo spostato tutto nel complesso di EL. So che è stato triste lasciare il buon vecchio edificio JEFF, ma è è più sensato per noi stare sul posto, specialmente dato che ci possono essere delle gravi interruzioni di corrente nelle prossime settimane.\n\nIl team di Arkady sta già lavorando $%4C 41 20 56 49 54 41 20 55 48 20 56 49 4E 43 45&/run() 20 53 45 4D 50 52 45  ma non dovete preoccuparvi del fatto che i team possano interferire reciprocamente nelle proprie attività, perché il complesso è veramente enorme.\n\nDiamo il via a questo spettacolo!\n\n- Nadya\n\n","date":"0000/07/02","author":"loc"},{"name":"mail_error.dat","text":"Da: Arkady 45.63.63@6F.20.69\nA: [504 destinatari]\n\nSarò breve. Tutti voi mi conoscete, e sapete che so di cosa sto parlando.\n\nCapisco che stiate tutti lavorando su progetti che possano in qualche modo evitare 6E 66 61 74 74 69 20 69 6F 20 63 72 65 64 6F 20 6E 75 6F 76 trovare una soluzione.\n\nCredo che 69 20 63 69 65 45 63 63 6F 20 69 6E 66 61 74 74 69 20 69 6F 20 63 72 65 64 6F 20 6E 75 6F 76 69 20 63 69 65 6C preservare i componenti non biologici di 69 20 65 20 6E 75 6F 76 61 20 74 65 72 72 61 3A 20 6E 6F 6E 20 73 69 20 72 69 63 6F 72 64 65 72 C3\n\nA0 20 70 69 C3 B9 20 69 6C 20 non in termini di 70 61 73 73 61 74 6F 2C 20 6E 6F immediatamente.\nTroverete i dettagli della mia proposta in allegato, ma la versione breve è 6E 20 76 65 72 72 C3 A0 20 70 69 impresa globale C3 B9 20 69 6E 20 6D 65 6E 74 65\n\n","date":"0000/06/03","author":"loc"},{"name":"beginnings.txt","text":"Stratone di Stagira, Su Inizi (frammento) \n\nÈ il grave errore di molti filosofi, non solo delle scuole ateniesi ma anche di molte altre, iniziare non con l'osservazione del cosmo che ci circonda, ma con una conclusione già in mente; e spesso tale conclusione è che il mondo sia stato creato ideale, e l'umanità stessa sia la più grande creazione degli dèi. Eppure né il mondo né gli dèi devono la perfezione all'umanità; è arroganza presumerlo ed è contrario a tutti i metodi della filosofia. Il filosofo onesto cerca solo la Verità, anche se non porta nessun conforto; ed egli deve iniziare assumendo, come disse Socrate, che tutto ciò che sa è di non sapere nulla.\n\n55 6E 61 20 76 69 74 61 20 6E 6F 6E 20 65 73 61 6D 69 6E 61 74 61 20 6E 6f 6E 20 C3 A8 20 64 65 67 6E 61 20 64 69 20 65 73 73 65 72 65 20 76 69 73 73 75 74 61\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"EL, l'abbreviazione di Extended Lifespan (Vita Prolungata), è un'iniziativa rivoluzionaria di sette importanti università per la creazione del supercomputer più stabile e più resistente del mondo. Con il suo hardware fatto su misura, case a prova di bomba e una quasi inesauribile alimentazione ad energia idroelettrica, EL rappresenta un eccezionale passo avanti nell'evoluzione della tecnologia umana.\n\nIl frutto dell'ingegno del candidato al premio Nobel, Dott. Arkady Chernyshevsky, EL sarà&<BR>\n\nLink:\n- Scarica Press Kit\n- Incontra il Team\n- <a href\n- Applica\n- < a href=\"\n- Contatta\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"AI_citizenship.html","text":"[RI]CONSIDERARE / NUMERO 199 / Profilo: Alexandra Drennan\n\nUna volta creata una vera intelligenza artificiale, la questione della cittadinanza sarà aperta. Se riconosciamo che l'I.A. abbia tutte le abilità di un cervello umano, essa non deve essere considerata un cittadino? Essa non è, in senso giuridico della parola, una persona e quindi un potenziale cittadino?\n\nMa dov'è la linea di demarcazione, qualcuno obietterà. Anche i gorilla saranno cittadini? Elefanti? Balene? Le specie di pappagallo più intelligenti? È pazzesco, diranno. Vorrei ricordare a queste persone che viviamo in una società in cui una corporazione, un'entità più astratta che si possa immaginare, è considerata una persona. Quindi non è che non ci sia un precedente per considerare un non umano come una persona. Almeno un'intelligenza artificiale è un essere pensante, non solo un accordo d'affari.\n\nMa forse dobbiamo mettere in discussione la definizione della personalità. La quantità crescente di prove riguardanti l'intelligenza degli elefanti o l'esistenza della cultura tra balene, per esempio, potrebbe essere un segno che abbiamo bisogno di rispondere ad alcune spinose questioni.\n\nCon chi meglio discutere tali questioni che il giovane genio che ha rivoluzionato la f$§%&§$&\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"athena8.txt","text":"\"Tu devi considerare questi indovinelli,\" la Sfinge disse \"e dirmi l'indovinello che non ho rivelato.\"\n\nLa Sfinge sorrideva, gli ingranaggi nella sua mascella scricchiolanti, i suoi denti un incubo di ruggine. Il suo occhio sinistro tremolò, ma nessuna parte del terrore che esercitava era diminuito. Le rovine erano silenziose. Al \n\n/// ERRORE ///\n\n\"Penso,\" disse infine, \"che l'indovinello che non hai rivelato è questo: perché questi indovinelli esistono in primo luogo? Perché questi automi curiosi, questi bambini muti di Efesto, si comportano come si comportano, costringendomi a elaborare queste soluzioni intricate? Ognuno è un enigma, ma l'enigma maggiore è il loro scopo.\"\n\nLa Sfinge non rispose. Il suo occhio era ormai privo di vita. Atena lo rimosse dalla sua orbita, sapendo che la sua potenza le sarebbe stata utile, provando anche una profonda tristezza alla morte di questa creatura così spaventosa.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"Da: J.E. Harrison\nA: Gnomey77\nOggetto: LOL\n \nDa quando ci siamo trasferiti al nuovo sito, mi sento strano. No, non in *quel* modo. Solo ... Mi sento come se fossi sul punto di iniziare a ridere a caso. È probabilmente lo shock, giusto? L'incapacità di affrontare la realtà?\n \nO forse è solo perché stiamo lavorando in questo luogo folle con questa tecnologia folle su questo progetto folle e quindi mi sento come un vero e proprio scienziato pazzo.\n \nFatevi da parte, mortali! Creeremo la VITA! Con il potere della SCIENZA!\n \nHo parlato con Alex e mi ha preso un paio di occhiali finti. \"Non puoi essere uno scienziato pazzo senza occhiali\", ha detto. \"Anche Ian Malcolm aveva gli occhiali.\" E io ho indicato EL e ho detto \"La vita, uh, vince sempre.\"\n \nForse si doveva essere lì.\n \n---\n \nJ.E. Harrison\nIstituto di Noematica Applicata\n \nQualsiasi email inviata da questo indirizzo è da considerarsi riservata. Condividerle o inoltrarle senza permesso può essere perseguito penalmente dallo spirito infuriato di Jeff Goldblum.\n\n","date":"0000/08/01","author":"loc"},{"name":"cicero.txt","text":"L'agricoltore operoso, poi, pianterà alberi il frutto di cui egli non vedrà mai? E il grande uomo non fonderà leggi, istituzioni e una repubblica? Cosa implica la procreazione di bambini, e la cura che riponiamo nel tramandare i nostri nomi, e le nostre adozioni, e nostra scrupolosa esattezza nella redazione di testamenti, e le iscrizioni sui monumenti e panegirici, se non i nostri pensieri eseguiti sull'avvenire?\n\n[impossibile recuperare: Conversazioni_a_Tuscolo 484-F5045] \n\nCosa immaginate che così tanti e così grandi uomini della nostra repubblica, che hanno sacrificato la vita per il suo bene, abbiano previsto? Credete che pensassero che i loro nomi non dovessero continuare oltre la loro vita? Nessuno ha mai incontrato la morte per il suo paese, se non con una ferma convinzione dell'immortalità! Temistocle avrebbe potuto vivere a suo agio; così avrebbe potuto fare anche Epaminonda; e, per non guardare all'estero e tra gli antichi per esempio, avrei potuto fare così io stesso. Ma, in un modo o altro, si aggrappa alle nostre menti un certo presagio degli anni futuri; e questo esiste più saldamente, e appare più chiaramente, negli uomini di genio più alto e di più grandi anime. Tolto questo, chi sarebbe così pazzo da trascorrere la sua vita in mezzo a fatiche e pericoli?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"chatbot.html","text":"Jenny77: i chatbot stanno diventando sempre più sofisticati\nnigel_pyjamas: vero, ma non molto rilevante per questa discussione\nJenny77: sei sicuro?\nJenny77: come fai a sapere che io non sono un bot?\nsamschwartz: non essere ridicola\nJenny77: non sono ridicola\nJenny77: sinceramente, come faresti a saperlo?\nveganwarrior: haha troll\nJenny77: non sono un troll\nveganwarrior: sì, certo\nJenny77: c'è qualcosa che ho scritto finora che non potrebbe essere scritto da un bot?\nJenny77: ho risposto agli insulti semplici come per esempio \"ridicola\" e \"troll\" usando delle negazioni di base\nJenny77: e ho notato che nessuno di voi usava una corretta ortografia e perciò anch'io ho evitato le lettere maiuscole\nveganwarrior: qual è la capitale della Francia?\nJenny77: parigi\nJenny77: anche lo script più semplice avrebbe potuto trarre quest'informazione dalla rete\nnigel_pyjamas: qual è la capitale della Croazia?\nJenny77: Zagabria\nnigel_pyjamas: OK è di certo un bot, lol\nJenny77: non sono un bot\nJenny77: sono europea\nJenny77: noi impariamo queste cose a scuola\nsamschwartz: ti ho vista in questa chatroom tante volte\nsamschwartz: i bot non possono partecipare alle discussioni\nsamschwartz: al massimo possono intromettersi con commenti casuali\nveganwarrior: sam ha ragione\nveganwarrior: smettila di trollare\nnigel_pyjamas: uhh, veganwarrior\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 Extra":[{"name":"a_simple_principle.html","text":"<a href=\"45 52 52 4F 52 45 3A 20 46 49 4C 45 20 4D 41 4E 43 41 4E 54 49<\n\nSebbene Stratone stesso non abbia mai usato il termine, la sua osservazione circa l'ineluttabile materialità della vita - ovvero che come il gigante di bronzo Talos, \"anche il più fedele filosofo non può vivere senza il suo sangue\"- alla fine divenne nota come il principio di Talos. Quello che apparentemente infuriò molti dei suoi contemporanei e un numero significativo di pensatori successivi è la semplicità e inattaccabilità del principio, che (secondo un frammento trovato a Mileto) \"apre un varco attraverso le loro ragnatele retoriche, che cercavano di ingarbugliare l'ascoltatore con fantasiose parole e pensieri del cielo, come la spada di Alessandro attraverso il Nodo Gordiano\".\n\nDiogene Laerzio fa menzione di un dialogo di Anassimandro di Calcedonia che espande notevolmente il principio di Talos, ma tale opera è andata perduta.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"arkady_journal77.txt","text":"Lavoro sull'Archivio ufficialmente iniziato oggi. Collaboratori da ogni paese sulla terra, finché ci saranno connessioni di rete. Squadra intimidita dalla portata del progetto ma lavora sodo.\n\nCondividerò lo spazio con il team di Drennan & Sarabhai. Ansioso di incontrarli.\n\n","date":"0000/06/25","author":"loc"},{"name":"post437_comments.html","text":"12 commenti:\n\n[cheeseman22]\nprimo!\n\n[AnneDragonfairy]\nSul serio, cheeseman? QUello era il meglio che potessi dire?\n\n[cheeseman22]\nLOL\n\n[thephilosopherqueen]\nUn ottimo esempio del lato migliore e di quello peggiore della specie umana.\n\n[cheeseman22]\nalla peggio, dai, è solo un commento, non sono hitler\n\n[TheInfiniteMonkey]\nHitler è stato anche un commentatore troll.\n\n[AnneDragonfairy]\nForse dovresti smetterla con le battute. Questa è una cosa seria. La cosa più seria che sia mai successa.\n\n[TheInfiniteMonkey]\nPenso che questo sia un buon motivo per scherzare!\n\n[thephilosopherqueen]\nInternet funziona sempre meno. Addio a tutti.\n\n[TheInfiniteMonkey]\nCiao.\n\n[AnneDragonfairy]\nDio ti benedica.\n\n[cheeseman22]\nultimo\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 Extra 2":[{"name":"classical_philosophers.lz19","text":"IMPOSSIBILE ACCEDERE AL FILE COMPRESSO.\n\nNOME: classical_philosophers.lz19 (EL-1)\n\nDESC: Un'estensiva collezione di lavori dei antichi filosofi della Grecia e di Roma. Annotato.\n\nERRORE: Algoritmo di compressione LZ19 non è disponibile nel sistema EL-0.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"progress_rep3.eml","text":"Da: Alexandra Drennan\nA: IAN Mailing List\nOggetto: Rapporto di avanzamento 2\n\nCiao a tutti,\n\nIn accordo con l'ultima riunione, useremo un motore di gioco già esistente per la simulazione. Questo ci dà una grande quantità di vantaggi:\n\n- stabilità\n- facilità d'uso\n- modulare, facile da integrare\n- una grande quantità di risorse preesistenti\n- naturalmente mirato a testare gli utenti\n- progettato per processi iterativi\n\nDopo qualche esitazione, abbiamo deciso di usare il S65 72 69 6F 75 73 20 45 6E 67 69 6E 65 20 37 2E 35 2C 20 6D 65 73 73 6F 63 69 20 67 65 6E 74 69 6C 6D 65 6E 74 65 20 61 20 64 69 73 70 6F 73 69 7A 69 6F 6E 65 20 64 61 20 43 72 6F 74 65 61 6D 2E\n\nTutti i documenti pertinenti sono allegati.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"athena9.txt","text":"Esaminò il simbolo sul frammento che aveva trovato nella città sepolta. Di nuovo il gufo. Quale potrebbe essere il suo significato? Sembrava come se fossero stati sparsi nel labirinto da qualche mano invisibile per uno scopo ancora non chiaro /// molto probabilmente il gufo era il sigillo dell'autore di queste parole, che aveva così /673&$§RFG\n\n &%%$ un ricordo nebuloso, come se fosse da una vita precedente: il gufo era il simbolo del &#534147(47455A/ e la dea #4120494F!20534F4E4F.204154454E41(% fuori, sotto la luna, o forse sulle mura della città, quando il vento aumentò. Ma non c'era tempo per contemplarlo di più, poiché gli automi l'avevano vista e le loro braccia meccaniche si estendevano verso $%§ il frammento e corse mentre i loro raggi convergevano su %$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"singularity_discussion104.html","text":"Articoli \\ La Singolarità è Prossima \\ Commento 104\n \n [Utente: alex16] [rispondi] [segnala]\n \nSai, più ci penso, più credo che nessuno in realtà sia preoccupato della possibilità che le IA possano conquistare il mondo o simili, non importa cosa dicono. Ciò di cui si preoccupano è che qualcuno potrebbe dimostrare, una volta per tutte, che la coscienza possa nascere dalla materia. E credo di capire perché lo trovano così terrificante. Se siamo in grado di creare un essere senziente, che ne è dell'anima? Senza il mistero, come possiamo vederci come qualcosa di diverso da macchine? E se siamo macchine, che speranza abbiamo che la morte non è la fine?\n \nCiò che spaventa davvero la gente non è l'intelligenza artificiale del computer, ma l'intelligenza \"naturale\" che vede nello specchio.\n \n [Mostra commenti successivi]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"AMA.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"Da: Alexandra Drennan \nA: Mailing List Noematica\nOggetto: [NML] Principio di Talos\n\nAvete sentito parlare del Principio di Talos? È un vecchio concetto filosofico sull'impossibilità di evitare la realtà - non importa ciò in cui credi, se perdi il tuo sangue, morirai. Penso che si applichi alla nostra situazione più di quanto vorremmo ammettere. Potremmo chiudere gli occhi e far finta che tutto andrà bene... ma questo non cambierà la realtà fisica di cosa sta per accadere al nostro 4E 65 73 73 75 6E 20   \n\nPenso che, essendo scienziati, sia nostro dovere affrontare la verità e porci la domanda più importante: come possiamo aiutare?\n\n75 6F 6E 6F 20 C3 A8 20 6C 69 62 65 72 6F 20 64 61 6C 6C 61 20 70 61 75 72 61 20 64 69 20 6E 6F 6E 20 72 69 75 73 63 69 72 65 20 61 20 76 65 64 65 72 65\n\n20 69 6C 20 70 72 6F 70 72 69 6F 20 70 6F 73 74 6F 20 6E 65 6C 20 6D 6F 6E 64 6F 2E 20 4E 65 73 73 75 6E 6F 20 70 75 C3 B2 20 74 6F Penso di avere un'idea 63 63 61 72 65 20 6C 61 20 67 72 61 6E 64 65 7A 7A 61 20 64 69 20 63 75 69 20 70 75 72 20 C3 A8 20 63 61 70 61 63 65 2C 20 73 65 20 70\n\n72 69 6D 61 20 6E 6F 6E 20 68 61 20 6C 61 20 66 6F 72 7A 61 20 64 69 20 76 65 64 65 72 65 20 6C 61 20 73 75 61 20 70 69 63 63 6F 6C 65 7A 7A 61 2E\n\nSaluti,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"human_blood.txt","text":"È stato detto che il nostro sangue è composto da infiniti agenti di vita che vanno su e giù per le strade principali e secondarie dei nostri corpi come persone nelle strade di una città.\n&/Ecc1 45 20 69 6C 20 76 65 72 62 6F 20 73 Una generazione se ne va, un'altra viene, ma la terra sussiste in perpetuo. funzione(#6920 6665 6365 2063 61 72 6E 65\n) E il sonno della città, così realistico! con il suo cambiamento nella circolazione.\n\n[BUTLER, SAMUEL]\n\nNoi stiamo in inganno considerando qualsiasi macchina complicata come una cosa sola; in verità essa è una città o una società, di cui ogni membro è stato allevato veramente secondo il suo genere.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"archive_IMPORTANT.eml","text":"Da: Arkady Chernyshevsky, Univ& [errore 4731 3A3236/ \nA: [504 destinatari]\nOggetto: Archivio \n\nSarò breve. Tutti voi mi conoscete, e sapete che so di cosa sto parlando. \n\nCapisco che stiate tutti lavorando su progetti che possano in qualche modo evitare la catastrofe che ci troviamo di fronte. Ma dovete ammettere che c'è una possibilità molto reale che non avrete abbastanza tempo per trovare una soluzione.\n\nCredo che *non possiamo* permetterci di ignorare uno scenario di estinzione o quasi-estinzione. *Dobbiamo* prepararci al peggio. Ossia, dobbiamo cercare di preservare i componenti non biologici di ciò che costituisce la specie umana, nella speranza che essi saranno recuperati in futuro da altri esseri senzienti (locali o non locali).\n\nSo che non siamo abituati a pensare su quella scala - non in termini di prassi - ma se apprezziamo veramente l'umanità, allora dobbiamo agire immediatamente. Troverete i dettagli della mia proposta in allegato, ma la versione breve è questa: la creazione di archivi multipli (per ridondanza) in luoghi sicuri che conterranno, in forma digitale, quante più informazioni della nostra specie (comprese tutte le opere culturali, approfondimenti scientifici, storia, DNA) possano essere raccolte nel tempo che ci rimane. Questa sarà un'impresa enorme, globale, §G%2/1&% con EL naturalmente essendo uno del %$\n\n/// ERRORE: IMPOSSIBILE TROVARE IL FILE ALLEGATO. ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"osiris1.txt","text":"(Traduzione originale di E. A. Wallis Budge. Annotazioni di %&$/) \n\nL'Uomo Morente si recò dallo Scriba che risiedeva in Ossirinco (1) e disse:\n\"Ecco, io sono debole di corpo; i miei giorni sotto il sole sacro di Amon-Ra (2) stanno volgendo al termine. Anche se ho trascorso i miei anni servendo le Due Terre, non ho studiato il /?/ Dimmi, tu che sei saggio negli scritti dei Morti, che cosa mi attende durante il viaggio? Che cosa dovrò affrontare nella Terra Occidentale? (3) \n\nE lo Scriba parlò, dicendo: \"All'ora stabilita, y$§&3$§7/%$ \n\n(1) È probabile che il luogo cambiasse in base alla persona a cui la copia del Libro era destinata; l'Uomo Morente è una personificazione del proprietario.\n(2) Nel manoscritto più antico, questo viene rappresentato come $%§%& qualche polemica se esso \n(3) I morti. Confronta con Khenti-Amentiu, il primo degli Occidentali, un titolo poi dato a Osiride.\n(5) A volte scambiato per un errore di traduzione di Budge, è in realtà quasi certamente una traduzione errata dell'antico scriba. La parte equivalente del manoscritto più antico non è purtroppo esistente.\n\n","date":"???? BCE","author":"eg_src"},{"name":"got_it_lyrics.html","text":"[IMPOSSIBILE CARICARE IL FILE VIDEO]\n\n24,000,000 visualizzazioni\n\nLa mia nuova canzone con il testo. Questa vi farà ridere! Ridere è la miglior medicina, LOL.\n\nTesto:\n\nI've got it\nYou've got it\nHe's got it\nShe's got it\n\nMommy's got it\nDaddy's got it\nBaby's got it\nGranny's got it\n\nLaddie's got it\nFatty's got it\nHappy's got it\nSappy's got it\n\nCoro:\nEverybody!\nEverybody's got it!\nCome on!\n\nJack's got it\nFred's got it\nBob's got it\nDog's g-\n\nDog is fine!\n\nCoro:\nWoof woof woof!\nWoof woof woof!\n*il cane balla*\n\nEverybody!\nEverybody's got it!\nExcept Dog! (Woof!)\n\nWe've got it\nWe've got it\nWe've got it\n\nEverybody's got it!\n\n\n<PREFERITO> <AGGIUNGI ALL'ELENCO DI RIPRODUZIONE>\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"immortality.html","text":"Blogstasy di Disgruntlomeister, Episodio 204\n\nNon so tutti gli altri, ma io ho paura di morire. Non vedo alcuna ragione per credere che ci sia vita dopo la morte. Sono un organismo come qualsiasi altro: quando il mio cervello smette di funzionare, la mia coscienza cesserà di esistere e io non ci sarò più. E sapete una cosa? Semplicemente non riesco ad accettarlo. Non posso dire che a me sta bene così o che l'ho accettato o sciocchezze del genere. Non voglio avere una fine. Ciò mi terrorizza. Se avessi un genio proprio adesso, chiederei l'immortalità. Chi non lo farebbe? \"Oh, ma non vorresti DAVVERO essere immortale\", dicono i pseudofilosofi. Banalità pretenziose! Tutti vogliono vivere per sempre. E forse tutti meritano pure di vivere per sempre.\n\nMa non possiamo, ed eccoci qui. Accettatelo. \n\nO meglio, non accettatelo.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 Extra":[{"name":"mutation.html","text":"Il ruolo della mutazione nell'evoluzione è particolarmente affascinante. La mutazione è in sostanza un errore nel database centrale dell'organismo: una variabile viene cambiata, un'informazione viene accidentalmente duplicata o combinata con un'altra. La maggior parte del tempo il risultato è l'equivalente di un bug che causa di tutto, da problemi minori al totale spegnimento del sistema (cioè morte). Ma qualche volta la nuova informazione è funzionale, dando un vantaggio all'organismo rispetto alle prove che affronta, nel qual caso essa ha una maggiore possibilità di essere trasmessa alla generazione successiva.\n\nSe si considera quanto sia improbabile una mutazione benefica e quanto tempo ci voglia per la propagazione di una mutazione del genere, questo processo vi può dare un'incredibile idea di quanto vasta sia la storia genetica di ogni organismo vivente 4C4120 ?(5649 SOVRASCRIVERE 5441 20 444120 554E20 4552524F5245 Allo stesso tempo, è intrigante considerare che ruoli importanti hanno avuto gli errori casuali nell'evoluzione della vita stessa. Lo stesso processo che ha ucciso così tanti di noi, spesso in maniere orribili, è anche responsabile per la nostra esistenza.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"capacity.eml","text":"Da: Trevor Donovan\nA: Alexandra Drennan\nOggetto: Capacità EL\n\nSì, non preoccuparti. EL non è solo assurdamente veloce, ma ha anche un'infinità di tonnellate di spazio. Anche mentre hosta una copia completa dell'Archivio, sarà totalmente capace di gestire tutte le necessità dei dati del tuo progetto, assumendo che il suo output sia come avevi suggerito. Voglio dire, il peggiore dei casi sarebbe, tipo, secoli.\n\nDovrebbe bastare, vero?\n\nVero? o_O\n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"evolution.html","text":"<preferito di George Jameson>\n\nUno dei malintesi più comuni sull'evoluzione, qualche volta accidentalmente promossi da persone che dovrebbero essere meglio informate, è che essa è un processo attivo. Qualche volta il termine \"evolvere\" viene applicato anche ad esseri individuali, come se qualche forza invisibile li avesse spinti a cambiare improvvisamente. Ma la verità è che gli individui non evolvono; il termine \"evoluzione\" descrive un processo di lungo termine che si può osservare in un'intera popolazione nel tempo a causa di #495445524 #15A49 #4F4E45& esempio, in risposta a un pericolo esterno o una sfida esterna. \n\nSe un individuo per puro caso ha una qualità che gli consente di affrontare quella sfida in modo più efficace rispetto agli altri, è più probabile che esso trasmetterà tali informazioni ai suoi discendenti. Quell'informazione gli dà un vantaggio, e nel corso del tempo essi diventano il \"modello\" dominante di quella specie. Gli individui provano nessuna (significativa) modifica genetica durante la loro vita, ma ognuno di loro fa parte dell'evoluzione delle specie.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"weight_loss_722.html","text":"Blog sul dimagrimento di $*§% > Ultima voce\n\nOh ragazzi, se c'è una cosa buona dell'inevitabile morte, è il cibo. E vai! Mangerò tutto il cibo tremendamente malsano del mondo. Festeggerò con banane gommose come una scimmia folle al Natale delle Scimmie! E sapete quei muffin in cui c'è così tanta cioccolata che praticamente si sciolgono? Saranno la mia colazione. E gli hamburger il mio pranzo. Mangerò hamburger così grassi che si potrebbero usare per lubrificare un'intera fabbrica. Hamburger triplo bacon con doppio formaggio e con cipolle extra e maionese e ketchup e mostarda e grandi, grossi e succosi pezzi di carne. E poi una pizza unta e spessa con salame piccante e salsa barbecue e olive e jalapeños e panna acida... coma da cibo, arrivo!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"arkady_journal81.txt","text":"Affascinato dal progetto della Drennan. Bella conversazione su: Principio di Talos, filosofia greca, rilevanza alla situazione attuale.\n\nSuggerito di denominare il progetto Talos. Drennan rifiuta, ma il nome sembra aver preso piede nella squadra.\n\nDecine di migliaia di file arrivano ogni ora. Tutta la nostra storia.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"progress_rep9.eml","text":"Da: Bob Rakovsky, In&$ (ica Applicata\nA: IAN Mailing List\nOggetto: Rapporto di avanzamento 9\n\nLa struttura di base della simulazione sta girando su EL. Non è ancora collegata al sistema d'intelligenza artificiale, ma in teoria è tutto pronto. Suppongo che il prossimo passo sia verificare se gli scenari generati hanno un senso? Oppure aspettiamo il modulo d'iterazione che &()\n\n","date":"0000/08/02","author":"loc"},{"name":"osiris3.txt","text":"\"La prima saggezza\", lo Scriba disse all'Uomo Morente, \"è che, come il mondo è composto da cinque elementi (1), così lo è l'anima dell'uomo; sappi dunque che in questa vita, tu sei il Cuore e l'Ombra e il Nome; e anche il Ka e il Ba.\nSenza tutti questi, non saresti un essere vivente, ma una cosa.\n\nChe cosa è un uomo senza un Nome, che non può parlare di se stesso?\nChe cosa è un uomo senza un'Ombra, che non è ancorato al mondo?\nChe cosa è un uomo senza un Cuore, che non può sentire né pensare?\nChe cosa è un uomo senza un Ka, che non ha essenza?\nChe cosa è un uomo senza un Ba, che non è se stesso ma creta informe?\"\n \nPerciò loda Osiride, il Re dell'Eternità, il Signore della Perennità, il figlio maggiore del grembo di Nut, colui che attraversa milioni di anni nella sua esistenza.\"\n\n(1) Qui il traduttore ha chiaramente inserito proprie credenze nel testo, come &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"justwar_excerpt.txt","text":"'Democrate secondo, ovvero sulle giuste cause della guerra contro gli indiani' di Juan Ginés De Sepulveda\n\nScritto nel 1547 per giustificare la conquista spagnola delle Americhe.\n\n\"...con perfetto diritto gli spagnoli comandano su questi barbari del Nuovo mondo, i quali per umanità sono tanto inferiori agli spagnoli quanto i bambini agli adulti o le donne agli uomini; c’è infatti fra questi tanta differenza quanto quella fra, direi quasi, scimmie e uomini.\n\nMettete, poi, a confronto questi doni e quelli posseduti da questi mezzi uomini, nei quali si potranno a malapena trovare le vestigia dell'umanità, che non solo sono privi di alcun apprendimento, ma non sono neanche alfabetizzati, e mangiano carne umana?\n\nQuindi se volete ridurli, non dico alla nostra dominazione, ma alla servitù un po' meno dura, non sarà difficile per loro cambiare i loro padroni.\"\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 Extra":[{"name":"body_and_soul.txt","text":"\"Ma generalmente si suppone che gli egiziani credessero che l'anima vivesse fino a quando il corpo continuasse a dissolversi, e quindi provassero questo metodo di eludere la morte.\"\n\n\"Davvero gli egiziani saggi,\" disse Nekayah, \"potrebbero pensare all'anima in modo così grossolano? Se l'anima potesse sopravvivere una volta separata, cosa potrebbe poi ricevere o soffrire dal corpo?\"\n\n\"Gli egiziani avrebbero senza dubbio pensato erroneamente,\" disse l'astronomo, \"nel buio del paganesimo e nell'alba della filosofia. La natura dell'anima viene discussa ancora oggi tra tutte le nostre possibilità di una conoscenza più chiara; alcuni affermano che potrebbe essere materiale e che, ciò nonostante, essa sia anche immortale.\"\n\n4C 27 45 74 65 72 6E 69 74 C3 A0 20 C3 A8 20 69 6E 6E 61 6D 6F 72 61 74 61 20 64 65 6C 6C 65 20 6F 70 65 72 65 20 64 65 6C 20 74 65 6D 70 6F 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"Da: Sun Wei-Yang\nA: Arkady Chernyshevsky\nOggetto: Nomi\n\nI nomi sono una cosa divertente. Mi ricordo quante difficoltà abbiamo avuto a trovare un nome per il nostro progetto.\n\nTutti gli scienziati seri danno i nomi ai loro progetti semplicemente traducendoli in greco o latino, vero? \"Corpus\" mi faceva pensare a una malattia orribile, così invece abbiamo usato la parola greca. Soma. Abbastanza appropriata!\n\nMa poi, dato che avevamo bisogno del finanziamento delle corporazioni, dovevamo trovare un acronimo inverso. Alle società piacciono gli acronimi inversi, sai? Ci hanno anche mandato un elenco di proposte composte di parole alla moda per aiutarci ad iniziare. Le cose tipo:\n\nAutosufficiente Ortostatico Modulare Androide\nSostenibile Osservante Meccanizzato Antropoide\nScheuomorfico Onniadattabile Mobile Antropomatone\n\n&/() Dopo un po', eravamo così frustrati da aver cominciato a scrivere sciocchezze.\n\nSovreccitato Androide Assassino dai denti a Sciabola\nSenziente Ortopedico Scimmia Automa\nStrano Minaccioso Assassobot di Olga\nSuperbe Octopodi Marinate Molvascimmie\nSoddisfacente Stracotto Alligatore alla Menta\nPuzzolente Ornitologico Assegnatore di Muli\nSkroink Oof Minky Ack\nStupido Oscuro Insensato Acronimo\n\nAlla fine, tutti odiavamo il nome SOMA semplicemente perché abbiamo avuto così tanti conflitti con gli sponsor. Perciò quando Alexandra ci ha raccontato la storia del Principio di Talos, ()%§$/%5& si è diffuso. Non so se sia un nome adeguato, ma in un certo senso mi piace.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"osiris6.txt","text":"$%§§& sapeva che era la verità.\n\n\"Ora ti dirò dei molti pericoli che dovrai affrontare nel tuo viaggio attraverso il Duat. Ascolta bene, perché le sfide che si trovano davanti a te sono grandi, e se non ti dimostrerai degno, potresti non raggiungere mai gli eterni campi di canna di Osiride, e potresti perderti per sempre. Dalla Seconda Morte non c'è nessun risveglio.\"\n\nLo Scriba portò un grande papiro e lo svolse attentamente davanti all'Uomo Morente; e l'Uomo Morente vide che si trattava di una mappa del Duat, che mostrava i numerosi sentieri che conducevano alla Torre di Anubi, dove il suo cuore sarebbe stato pesato. Su ciascuno dei molti percorsi, che passavano attraverso il Duat come infiniti fili intrecciati da Neith (3), erano contrassegnati i pericoli che un viaggiatore avrebbe affrontato. C'erano anche grandi mura di ferro, che solo gli dèi potevano attraversare, e porte della luce più pura; e così il viaggiatore non avrebbe potuto evitare le prove che erano state decretate e avrebbe potuto procedere verso la Torre solo dimostrando il suo merito, guadagnando così la chiave per ogni cancello sacro.\n\n","date":"???? BCE","author":"eg_src"},{"name":"chatlog_charlie_7.txt","text":"[flower4] amico, sai che cosa mi spaventa davvero?\n[charlie_on_the_rocks] cosa?\n[flower4] il corpo umano si decompone abbastanza velocemente, e tutte le informazioni conservate nelle sostanze chimiche nel nostro cervello andranno perse molto velocemente\n[charlie_rocks] amico\n[flower4] ma computer e libri durano a lungo\n[flower4] così tutti i nostri messaggi, le nostre idee, i nostri libri\n[flower4] rimarrà tutto là fuori\n[charlie_rocks] i nostri porno\n[flower4] sì, anche i nostri porno, credo\n[flower4] noi non ci saremo più, ma le opere di aristotele esisteranno ancora\n[flower4] e anche star trek, firefly, babylon 5\n[flower4] lotr, blade runner…\n[charlie_rocks] cyber-***** di planetron 6\nflower4] shakespeare, byron…\n[flower4] cavolo anche i videogiochi\n[charlie_rocks] ****** overdrive 3\n[charlie_rocks] seattle ******\n[charlie_rocks] dutch ******* cascade\n[charlie_rocks] the ****** of *** mountain\n[flower4] che cavolo amico\n[charlie_rocks] sì\n[charlie_rocks] immagina se gli alieni li trovassero\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"arkady_journal84.txt","text":"L'archivio continua a crescere. Tentare di mantenere una parvenza di ordine è difficile come previsto.\n\nPerse 7 persone questa settimana. Statisticamente, la tendenza dovrebbe aumentare. Necessario concentrarsi su obiettivi realistici. \n\nTroppo poco tempo per piangerle.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"osiris7.txt","text":"\"Parlami dei temibili demoni del Duat\", disse l'Uomo Morente allo Scriba saggio.\n\n\"Anche se le loro forme terribili sono ripugnanti alla vista, essi non sono malvagi, poiché sono i servi degli dèi; invero essi sono i beati custodi e guardiani dei percorsi sacri. Il loro incarico è di giudicare se siamo degni di passare i cancelli che portano ad Aaru; e così essi ci sfidano con indovinelli, o in combattimento\".\n\n\"È questo vero per tutti gli esseri che dimorano nel Duat?\"\n\n\"Alcuni dicono che così non è; che ci siano antiche divinità i cui nomi sono stati dimenticati, e spiriti delle tenebre i cui nomi nessuno ha mai conosciuto, e che questi debbano essere evitati a tutti i costi. Ma altri dicono che anche questi servono uno scopo più grande in modi che Osiride non ci ha rivelato.\"\n\n\"E che ne è dei percorsi nascosti, che sono presi da $% %&/$&§ quando il §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"coming_soon.eml","text":"Da: Rob Maclean, Istituto di Noematica Applicata\nA: Mamma\nOggetto: In arrivo: Tuo Figlio! In 3D!\n\nCiao mamma,\n\nti prometto di tornare a casa presto. Forse tra un paio di settimane? Lo so, lo so... ma ciò che stiamo facendo qui è importante e il team ha bisogno del mio aiuto. Non aspetterò finché sarà troppo tardi, te lo prometto, ma c'è così tanto che dobbiamo allestire, tanto che deve funzionare per molto, molto tempo...\n\nInoltre, ho sempre voluto lavorare a uno di questi supercomputer, e credimi, EL è più o meno il migliore che ci sia. E il team, mamma... è come se lavorassi con delle rock star e dei geni pazzi. Solo che nessuno li ha mai sentiti nominare al di fuori delle riviste di scienza. Ma papà si sarebbe totalmente entusiasmato se l'avesse saputo!\n\nForse glielo potrò dire presto, eh?\n\nCon affetto,\nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog24_alive.html","text":"Qual è il senso di essere vivi? Lo so, lo so, questa è una questione vecchia e a cui non è facile rispondere. Ma voglio dire, se stai leggendo questo, tu sei vivo. E un giorno smetterai di essere vivo. Entrambi questi fatti sono incontrovertibili. \n\nChe ne dici, allora? Non te lo domandi? Vuoi solo passare da non esistente ad esistente e poi a non esistente di nuovo, senza nemmeno considerare perché? Tu, proprio ora, che sei seduto a leggere questo: perché esisti? Qual è lo scopo della tua vita? Ce l'hai? Devi averlo? È meglio avere uno scopo, o no? Quando ti avvicinerai alla morte, ti sembrerà che la tua vita abbia avuto uno scopo? Se sì, perché? Se no, perché no?\nChe cosa definisce se una vita è stata buona o no?\n\nPuò sembrare astratto adesso, ma questo attimo appena prima della morte arriverà. È inevitabile. Se non ti poni queste domande, come affronterai quel momento?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 Extra":[{"name":"hippocratic_corpus.txt","text":"[Sulla Malattia Sacra][400 A.E.V.] [&$&%\n\nGli uomini devono sapere che da null'altro si formano i piaceri e la serenità e il riso e lo scherzo, se non dal cervello, e così i dolori, le pene, la tristezza e il pianto. E soprattutto grazie ad esso pensiamo e ragioniamo e vediamo e udiamo, e giudichiamo sul brutto e sul bello, sul cattivo e sul buono, sul piacevole e sullo spiacevole. Alcuni di essi li distinguiamo per abitudine, e di altri ne percepiamo l'utilità. Così distinguiamo oggetti di sapore e di disgusto, secondo le stagioni, e non ci soddisfano sempre le stesse cose. Ed è a causa del cervello stesso se impazziamo, e deliriamo, e ci insorgono incubi e terrori, e insonnia e smarrimenti strani, e apprensioni senza scopo, e incapacità di comprendere cose consuete, e atti aberranti.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_brain.txt","text":"Il cervello umano è una macchina per giungere a conclusioni; se non può giungere a delle conclusioni è arrugginito. Quando sentiamo parlare di un uomo troppo intelligente per credere, sentiamo parlare di qualcosa che ha quasi la caratteristica di una contraddizione in termini. È come sentire parlare di un chiavistello troppo robusto per tenere chiusa una porta. L'uomo non può essere definito, alla maniera di Carlyle, come un animale che fa strumenti; formiche e castori e molti altri animali fanno strumenti, nel senso che fanno un'attrezzatura. L'uomo può essere definito come un animale che fa dogmi. Quando egli ammassa dottrina su dottrina e conclusione su conclusione per formare un qualche enorme schema della filosofia e della religione, egli è, nel senso unico legittimo di cui questa espressione è capace, sempre più umano. Quando abbandona una dottrina dopo l’altra in un raffinato scetticismo, quando rifiuta di legarsi a un sistema, quando dice di aver superato le definizioni, quando dice che non crede nella finalità, quando, nella sua immaginazione, siede come Dio, senza serbare alcuna forma di fede ma contemplando tutto, allora, per quello stesso processo, sta lentamente affondando a ritroso nella vaghezza degli animali errabondi e nell’inconsapevolezza dell’erba. Gli alberi non hanno dogmi. Le rape sono di vedute singolarmente ampie.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_brain.txt","text":"[ARCHIVIO: 1926CE-F5112] [BRONSTEIN, LEV DAVIDOVICH]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nIl cervello umano è un prodotto dello sviluppo della materia e allo stesso tempo è uno strumento per la cognizione della materia; gradualmente si adatta alla sua funzione, cerca di superare i suoi limiti, crea sempre nuovi metodi scientifici, immagina strumenti sempre più complessi ed precisi, controlla il suo lavoro ancora e ancora una volta, a poco a poco penetra nelle profondità precedentemente sconosciute, cambia la nostra concezione della materia, senza, però, mai staccarsi da questa base di tutto ciò che esiste.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neuroscience.txt","text":"Storia fisiologica: Il volontario ha subito un coagulo di sangue durante l'infanzia che ha provocato un ictus all'emisfero sinistro.\n\nRisultato previsto: Negli adulti in condizioni di salute normali l'emisfero sinistro serve per la funzione linguistica e altre funzioni cognitive. Vasti danni a questa parte del cervello di solito risultano in gravi insufficienze cognitive.\n\nRisultato osservato: Il volontario ora ha 17 anni e mostra solo un'insufficienza cognitiva appena percettibile. Le risonanze magnetiche indicano poca o nessuna attività nell'emisfero sinistro, suggerendo che le sue funzioni usuali sono state assunte dalle serie di neuroni nell'emisfero destro. L'età del volontario al momento del colpo potrebbe aver aiutato il cervello ad adattarsi.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"osiris11.txt","text":"\"Ma perché,\" l'Uomo Morente disse, \" gli dèi mettono tutte queste sfide davanti a noi?\nPerché le mura di ferro e le porte di luce, perché i demoni abominevoli che sorvegliano il percorso? Perché il nostro cuore deve essere giudicato leggero come la piuma di Ma'at? Perché la strada per Aaru è così difficile?\"\n\nLo Scriba considerò queste parole.\n\n\"Alcuni dicono che un tempo i percorsi per Aaru fossero aperti, ma giunsero troppi peccatori e così gli dèi resero perigliosi i percorsi per tenere a bada il peccato. Altri dicono che, essendo mortali (3), non possiamo essere degni di Aaru a meno di non seguire il percorso di Osiride, diventando noi stessi Osiride. Ma credo che Aaru non potrebbe mai essere raggiunto in un altro modo; poiché come il sentiero di montagna deve essere ripido, il percorso per Aaru deve essere pieno di pericoli. Come la ripidità e la montagna sono uno, così lo sono il pericolo e il paradiso. Essi sono inestricabili. Essi si creano l'un l'altro.\"\n\n(1) C'è un interessante parallelo con questa frase nei Salmi penitenziali, \nwh)$%§&$§&\n(2) Qui lo Scriba sembra parlare di Osiride /%&( $\"%§& &\"/// intendendo l'anima del defunto, non il dio stesso.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"REprogress_rep16.eml","text":"Da: Aurora Calvin\nA: IAN Mailing List\nOggetto: RI: Rapporto di avanzamento 16\n\n>Questo è estremamente preoccupante! Se il Link non\n>funziona, tutto il progetto non porterà a niente!\n>Il team Hardware *deve* ricontrollare tutto il prima possibile.\n\nRagazzi, ragazzi, ragazzi. Basta farsi prendere dal panico. Guardate il vostro codice ancora una volta. Più precisamente, guardate la riga #217 in data_transfer.c. Cosa sono quei due simboli prima del codice?\n\n//\n\nEsatto. Il codice che inizia effettivamente il trasferimento non era neanche attivo. Suppongo che steste verificando qualcosa ieri e abbiate dimenticato di decommentarlo. \n\nL'hardware non è rotto, i vostri cervelli invece sì. :)\n\nCon affetto,\nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"choice_of_life.txt","text":"Tutta l'assemblea stette buona pezza sospesa e sopra sè, senza dir alcuna cosa. Quindi, \"Lasciamo\", disse Rassela, \"questo teatro della morte. Quanto triste dovrebb'essere questo soggiorno a colui ch'ignora che mai morir non dovesse! Che quel ch' agisce ora, sempremmai continuerà ad agire, e ciò che pensa oggi, eternamente penserà\n\n[ARCHIVIO: 1759CE-F991] [JOHNSON, SAMUEL] [ERRORE 556] \nOmaggio a te, Osiride, Signore dell'eternità, Re degli Dei, che hai molteplici nomi/ che hai forme sacre, tu essere di forma occulta nei templi, tu che hai il Ka sacro. Le Compagnie degli Dèi pregano te e gli de%&$%$ (/ Questi ch' a nostri piedi giacciono, i saggi ed i potenti de' tempi antichi, di ricordarci quant'è breve il nostro presente stato ci avvertiscono; furono forse tolti di vita, mentrecchè, qual noi, della sua scelta occupavansi.\"\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"chatlog_9787.txt","text":"[Lana123] quindi penso, qual è lo scopo, no?\n\n[Omar] Sì. Continuo a pensare a mia zia. Ti ho parlato di lei?\n\n[Lana123] Non credo.\n\n[Omar] È super ricca. Tipo, gira in una macchina sportiva assurdamente costosa e va in vacanza alle Bahamas\n\n[Omar] e ha una casa enorme che sembra più una sorta di sede aziendale che una casa\n\n[Omar] Ha lavorato veramente molto per ottenere tutto questo, ma ha anche fregato tanta gente, inclusa la sua famiglia.\n\n[Omar] Ero abbastanza arrabbiato con lei per quello che ha fatto ai miei genitori, ma ora penso... cosa ha guadagnato in tutto questo? \n\n[Omar] Lei e suo marito litigano sempre, il loro figlio è diventato così ossessionato dai soldi da aver rovinato la propria famiglia...\n\n[Omar] Voglio dire, sì, loro hanno tutto ciò che ho sempre sognato, ma non possono godere di niente.\n\n[Lana123] mio nonno era così\n\n[Omar] E ora, alla fine, qual è il senso di tutto ciò? Se hai tutti i soldi del mondo, ma muori da solo e non amato, cos'hai ottenuto? Non capisco. Proprio non capisco.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"norwegian_blue.eml","text":"Da: Rob Maclean\nA: IAN Mailing List\nOggetto: Norwegian Blue\n\nCiao a tutti,\n\nMi dispiace dirvi che qualche ora fa mi si è manifestato il primo sintomo. Lavorerò fino alla fine della settimana per essere sicuro che EL sia in perfette condizioni, ma dopo quello tornerò a casa. Sarò raggiungibile via e-mail e telefono per il maggior tempo possibile, ma sono sicuro che Satoko possa affrontare qualsiasi situazione possa manifestarsi.\n\nSe volete farmi un grandissimo favore, risparmiatemi il dramma domani, OK? Vi voglio bene ma non ho la forza per abbracci e sorrisi tristi. Il miglior rimedio contro la tristezza è portare a termine il lavoro.\n\nE ora qualcosa di completamente diverso! :)\n\nSaluti,\nRob\n\nLink allegato: Sketch di pappagallo morto\n\n","date":"0000/10/04","author":"loc"},{"name":"osiris21.txt","text":"Così, sentendo il richiamo degli uccelli del mattino che salutano l'alba, lo Scriba disse:\n\n\"Alla fine del tuo viaggio, quando ogni prova sarà stata completata, quando tutti i cancelli saranno stati aperti davanti a te e la tua anima sarà stata pesata nella Torre di Anubi, il tuo Ka e il tuo Ba saranno riuniti; e così tu diventerai un Akh e ti risveglierai negli eterni campi di canna di Osiride; e lì, nei campi di Aaru, inizierai una nuova vita tra gli dèi e altri spiriti beati.\"\n\n\"E chi sarò?\" chiese l'Uomo Morente.\n\n\"Sarai la memoria di tutto ciò che è stato, e la cognizione del viaggio, e la forma dei giorni a venire.\"\n\nCosì si conclude il racconto dell'Uomo Morente e lo Scriba. Lodato sia Osiride, il Primo degli Occidentali, il Re dell'Eternità, il Signore della Perennità, il cui Ka è Santo, $&$§ DG /// ERRORE ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 Extra":[{"name":"second_thesis.txt","text":"Nell’uomo (in quanto unica creatura razionale sulla Terra), quelle disposizioni naturali che sono finalizzate all’uso della sua ragione, si sviluppano completamente nel genere, e non nell’individuo.\n\nIn una creatura la ragione è una facoltà di dilatare le regole e gli intenti dell'uso di tutte le sue forze molto oltre l'istinto naturale, e non conosce limiti ai suoi progetti. Essa però non agisce istintivamente, ma ha bisogno di esperimenti, esercizio e insegnamento per progredire a poco a poco da uno stadio di discernimento a un altro. \n\nPerciò ciascun essere umano dovrebbe vivere smisuratamente a lungo per imparare in che modo fare un uso completo di tutte le sue disposizioni naturali; oppure, se la natura ha fissato solo un termine breve alla sua vita (come è effettivamente avvenuto), allora essa ha bisogno di una serie forse indeterminabile di generazioni di cui l'una tramandi all'altra i propri lumi, per portare infine i suoi germi nel nostro genere a quel grado di sviluppo che è pienamente adeguato al suo intento.\n\nE questo momento deve essere, almeno nell'idea dell'uomo, la meta delle sue aspirazioni, perché altrimenti le disposizioni naturali dovrebbero essere considerate in massima parte vane #&& [KANT, IMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"boundary.txt","text":"[ARCHIVIO: 1759CE-F991] [JOHNSON, SAMUEL] \n\n\"Da che nasce\", disse, \"la differenza frall'uomo e tutte le altre creature animate? Ogni animale che mi sta d'intorno, ha le stesse mie corporee necessità; ha fame, e pascola l'erba, ha sete, e beve l'acqua del ruscello; appagate la sua fame e la sete, è contento e dorme: levasi di nuovo e sente fame; cibato ancora, ritorna lieto a riposare: è ben vero ch'io, qual egli, ho sete e fame, ma non son io contento quand'esse cessano!\"\n\n[segmento 4]\n\nQuindi alzando gli occhi alla montagna, \"Ecco\", disse, \"il fatale ostacolo che, ad un colpo, mi toglie il possesso del piacere, mentrecchè m'impedisce l'esercizio della virtù. Quanto tempo fa, che le mie speranze, ed i miei desideri hanno volato al di là di questo limite della mia vita, che non ho mai, però, tentato sormontare!\"\n\n","date":"1759 CE","author":"lit_arch"},{"name":"robots.txt","text":"C'era una volta un robot di Spagna\nChe diventò un po' pazzo\nHa scoperto che i suoi dati\nNon avevano mai lasciato la beta\nE che doveva aggiornare il suo cervello\n\nC'era una volta un bot del Giappone\nI cui occhi potevano scannerizzare i numeri\nHa scoperto che i fatti\nAvevano bisogno di un'ascia\nE di un piano molto serio\n\nC'era una volta un'IA brillante\nI cui circuiti non erano fatti per friggere\nÈ stata catturata in un ciclo\nÈ stata catturata in un ciclo\nÈ stata catturata in un ciclo\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"orangutan.html","text":"Una rivista medica ha pubblicato un'allarmante nuova teoria sulla scioccante e improvvisa estinzione dell'orangotango [vedi il nostro pluripremiato video dell'ultimo orangotango a questo link]. Viene suggerito che il virus responsabile non era una nuova mutazione, bensì una mutazione molto vecchia – un virus antico sepolto finora nel permafrost ad alta latitudine, liberato dal riscaldamento globale. Il virus potrebbe aver afflitto gli antenati delle grandi scimmie moderne più di centomila anni fa.\n\nParecchie domande importanti rimangono senza risposta, compreso &$%§& /// ERRORE /// più importante, lo studio suggerisce che, in base ai campioni prelevati dalle località di tutto il mondo, il &%%$& periodo d'incubazione potrebbe ///\n\nSe vi è piaciuto quest'articolo, vi potrebbe interessare anche:\n* Come evitare veramente gli attacchi cardiaci\n* Non crederai a cosa vive sotto questa roccia\n* I dieci più incredibili fatti scientifici\n* Il capezzolo al vento degli Oscar spiegato dalla fisica (video)\n* Come sconfiggere facilmente qualsiasi infezione (link sponsorizzato)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"blake_archive_793.html","text":"<img src=\"plate11.png\">\n\nGli antichi Poeti pensavano tutti gli oggetti sensibili come animati da Divinità o Genii, chiamandoli con i nomi e adornandoli con le proprietà dei boschi, dei fiumi, dei laghi, delle montagne, delle città, delle nazioni e di qualunque altra cosa i loro sensi dilatati & numerosi potessero percepire.\n\nE particolarmente studiarono il Genio d'ogni città & regione, dislocandolo sotto la sua Divinità Mentale.\n\nFinchè si venne formando un Sistema, da cui alcuni trassero vantaggio & resero schiavo il popolo col tentativo di rendere reali o astarre le Divinità Mentali dai loro oggetti; e così ebbe inizio il Clero.\n\nTrascegliendo forme di culto da favole poetiche. \n\nE infine dichiararono che tali cose erano state ordinate dagli Dei.\n\nFu così che gli uomini dimenticarono che Tutte le Divinità risiedono nel cuore dell'Uomo.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"usernames.eml","text":"Da: George Jameson\nA: IAN Mailing List\nOggetto: RI: Nomi utente\n\nAdesso, uh, funziona. A ogni iterazione è assegnato il suo nome univoco estratto in modo casuale dal database. Al momento, è un database di gestione di giochi online, che potrebbe sembrare un po' strano... ma sinceramente non penso che dovremmo spendere troppo tempo su questo. Abbiamo gli identificatori univoci, quindi siamo a posto. Più di questo è un lusso che non possiamo permetterci.\n\nSe completassimo tutto il resto in tempo, tornerò e genererò un nuovo database con dei nomi più appropriati. Ma al momento non può essere una priorità.\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"Utente: Nadya Sarabhai\nVoce: 982\nAppLicense: XC43G5678SS4G\nTags: nessuno\n \nTutto è buio e silenzioso. Le stelle sono più luminose di quanto le abbia mai viste. Posso sentire il debole suono dell'acqua, su in alto. All'interno, Alexandra sta registrando uno dei suoi messaggi per la capsula del tempo mentre esegue test sul modulo dello scenario, Arkady ha caricato un altro lotto all'Archivio mormorando qualcosa sul programma MLA, e Omar si è addormentato sul divano che abbiamo messo ieri.\n \nE io sono seduta qui, a scrivere questo, e ho difficoltà a credere che possa mai finire, che questa nostra esistenza stranamente pacifica non andrà avanti per sempre. Guardo Talos e EL e il loro scopo sembra qualcosa che possa perdurare per sempre in futuro, un ideale verso cui lavorare, non qualcosa che diventerà effettivamente reale.\n \nMi chiedo se ci saranno posti tranquilli nella simulazione, luoghi per riposare, senza pensare al futuro. Lo spero. Tutti meritano alcuni momenti di pace.\n\n","date":"0000/08/05","author":"loc"},{"name":"hope.eml","text":"Da: 706.1.7261@646.973.6F20\nA:69.6E.66@657.26.E6F20\nOggetto: #6469 #7370 #6572 #617A&\n\nCiao,\n\nSpero che tu riceva questa email, internet sta sparendo imprevedibilmente. Voglio che tu sappia che proverò a raggiungerti. So che è lontano e che non c'è abbastanza tempo, ma credo di riuscirci. Voglio stare con te e fra%&$%/ in viaggio cercando di raggiungerti mi sembra meglio che rimanere semplicemente qui, così lontano da te. Almeno sarò il più vicino possibile. Ricordati $§&%$&\n\nMa ehi, non essere triste. Potrei farcela. Ci ho pensato e la distanza dovrebbe essere percorribile in tempo, supponendo che s&$696F6E65 non facciano effetto prima $§%§%.\n\nCi vediamo presto. Ti amo.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 Extra":[{"name":"against_survival.eml","text":"Cara signora Drennan\nho sentito parlare del Suo progetto - è sulla bocca di tutta la comunità scientifica - e gradirei sollevare un'obiezione sul perché dovrebbe rinunciarvi.\n\nNon è che pensi che la Sua idea non funzionerà. Potrebbe benissimo. Ma dobbiamo guardare oltre le questioni puramente pratiche e pensare alle implicazioni morali. Soprattutto a questo punto di svolta della nostra ecologia spirituale.\n\nCon quale diritto possiamo arrecare ad esseri viventi tutta quella sofferenza, così che possano solamente servire i nostri scopi? Perché creare queste pallide imitazioni della nostra specie fatalmente viziata e costringerli a ricostruire la nostra sordida storia? Perché &$&// \n\nCiò che sta creando, signora Drennan, è un carcere - anche se c'è una via d'uscita. Credo abbia le migliori intenzioni, ma la Sua idea di ciò che è prezioso è radicata nel dogma della civiltà occidentale.\n\nSiamo abbastanza fortunati da essere in grado di terminare la nostra baldoria di crimini globali relativamente senza dolore, se si considera il danno che abbiamo causato alla Terra. Perché non essere soddisfatti e lasciare che questo pianeta prosegua la sua esistenza in pace?\n\nSpero ascolti le mie parole e lasci dissanguare questo vostro \"Talos\" prima che sia troppo tardi.\n\nRispettosamente, \nChellis Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"human_evolution.txt","text":"[ARCHIVIO: 1872CE-F553] [BUTLER, SAMUEL]\n\nComplesso per ora, ma quanto più semplice e più comprensibile nella sua organizzazione può diventare in altri centomila anni? O anche solo in ventimila? Perché l'uomo di oggi, credendo di fare il proprio tornaconto, spende un'incalcolabile quantità di lavoro, di tempo e di intelligenza per perfezionare sempre più la creazione delle macchine; è gia riuscito a fare cose che sembravano irrealizzabili, e apparentemente non vi sono limiti ai risultati che si possono ottenere con tanti e tanti miglioramenti, purché tali miglioramenti vengano trasmessi di generazione in generazione e le macchine si modifichino di conseguenza.\n\nNon bisogna mai dimenticare che il corpo umano ha raggiunto la sua forma attuale grazie alle infinite modificazioni verificatesi in molti milioni di anni; eppure il suo organismo non si è mai perfezionato ed evoluto con la millesima parte della rapidità con cui si stanno perfezionando ed evolvendo le macchine.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Le recenti discussioni mi hanno riportato ad un eccellente articolo di Albert Einstein del 1949, in$%/\n\n<BLOCKQUOTE>Ho recentemente discusso con un uomo intelligente e di buon carattere a proposito della minaccia di un’altra guerra che, a mio avviso, metterebbe seriamente in pericolo l’esistenza dell’umanità #534F #505241 #56564956 #45 4E5A41 A quel punto, il mio interlocutore, tranquillamente e freddamente, mi ha risposto: \"Perché ti opponi così seriamente alla sparizione della razza umana?\"\n\nSono certo che, un secolo fa, nessuno avrebbe fatto, in modo così leggero, una dichiarazione di tal genere. Colui che l’ha pronunciata è un uomo che ha fatto vanamente degli sforzi per stabilire un equilibrio nel suo orizzonte interiore, e che ha, tendenzialmente, perduto la speranza di riuscirci; siamo di fronte alla sintomatica espressione di una solitudine e di un isolamento dolorosi, di cui tante persone soffrono ai giorni nostri.</BLOCKQUOTE>\n\n#§&55/bizzarro, superficiale disprezzo per l'umanità, una sorta di moda di odiare sé stessi, è prevalente oppure almeno presente in tante componenti di %§$& \"§$§ presumibilmente progressivo\n\nNiente sembra più importante per me che il fatto che riaffermiamo i valori dell'umanità. Nonostante i nostri difetti, non dobbiamo smettere di celebrare la bellezza della vita umana e delle conquiste umane, par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"family.html","text":"Per quelli di voi che hanno fedelmente seguito questo blog negli ultimi cinque anni, volevo solo darvi un ultimo aggiornamento. Spenderò il tempo che mi rimane con la mia famiglia. Sì, lo so, lo so. Ci sono probabilmente più di 50 post su tutti i problemi che ho avuto con loro. Ma alla fine... loro sono la mia famiglia. Sono le persone con cui sono cresciuto, le persone a cui tengo, le persone che amo. Certo, mi irritano a morte. Mi hanno detto cose orribili, e io ho detto cose orribili a loro. Ma questo non cambia chi siamo. Infatti, se non ci volessimo bene, questa cosa non ci sconvolgerebbe tanto.\n\nSono ancora convinto che si sbagliassero? Sì, assolutamente. Mi sarei comportato in modo diverso se avessimo tutti avuto molto tempo davanti a noi? Sicuramente. Ma non ce l'abbiamo, e io preferisco passare qualche settimana seduto sulla veranda con i miei genitori e con le mie sorelle che essere arrabbiato e solo. E comunque se non altro non litigheremo più sulle mie prospettive lavorative.\n\nSe potete, cercate di fare pace con coloro che amate. È la vostra ultima possibilità. Grazie per aver letto.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"lastdays.eml","text":"Da: Alan Jameson, Istituto di Noematica Applicata\nA: Fran\nOggetto: Ultimi giorni\n\nSai qual è la cosa più strana in tutto questo? Non siamo in costante conflitto, non abbiamo crolli nervosi, non ci urliamo contro. Infatti, siamo molto gentili e concentrati, passiamo tanto tempo a discutere sulla natura dell'umanità e il modo migliore per aver successo nella cosa probabilmente più ambiziosa che qualcuno abbia mai provato. Come se questo fosse completamente normale, come se la gente fosse semplicemente così. Mi sembra come se fossimo diventati dei personaggi di Star Trek o qualcosa del genere. \n\nImmagino perché... che senso avrebbe fare qualcos'altro? Arrabbiarsi non ci aiuterà. Ma non mi sarei mai aspettato di sentirmi così.\n\nE sai cosa? È fantastico.\n\nTanti saluti e buona fortuna,\nAlan\n\nP.S. Saluti da George!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"post437.html","text":"Come tutti su internet negli (ultimi) giorni, volevo solo salutarvi e ringraziarvi per aver letto il mio piccolo blog per tanti anni. È stato divertente, vero? Tantissime conversazioni profonde, tantissima filosofia... vabbe', vabbe', per la maggior parte erano foto di gatti e stupidi giochi di parole, ma comunque. In un certo senso mi rammarico di aver passato così tanto tempo al computer – non quando facevo qualcosa, ma stando semplicemente seduto, controllando le mie e-mail milioni di volte, leggendo inutili aggiornamenti di status di persone che non mi piacevano... ma non rimpiango gli amici che ho conosciuto qui o le nostre risate. \n\nSiete brave persone e sono felice di aver avuto la possibilità di conoscervi. Buona fine del mondo.\n\n[12 commenti]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"third_thesis.txt","text":"[Idea per una storia universale con uno scopo cosmopolita]\n\nRimane sempre sconcertante che le generazioni precedenti sembrino condurre i loro negozi penosi solo a favore delle successive e cioè per approntare per loro un livello dal quale portare più in alto la costruzione che la Natura ha come intento, ma che solo le più tarde debbano avere la fortuna di abitare nell'edificio a cui ha lavorato (certo pur senza intenzione) una lunga serie di loro antenati 45 56 4F 4C 55 5A 49 4F 4E 45 20 41 54 54 52 41 56 45 52 53 4F 20 49 54 45 52 41 5A 49 4F 4E 45 0D 0A 49 54 45 52 41 5A 49 4F 4E 45 20 41 54 54 52 41 56 45 52 53 4F 20 47 49 4F 43 4F] [KANT, IMMANUEL]\n\nMa per quanto ciò sia enigmatico, è allo stesso tempo necessario, una volta che si accetti che un genere animale debba avere la Ragione e nondimeno arrivare, come classe di esseri razionali che muoiono tutti ma sono immortali come genere, a sviluppare completamente le sue disposizioni.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"humblebrag.html","text":"Blog di Ariana – Voce #477: Santa Modestia, Batman!\n\nHo sempre saputo che Dio \"fa sorgere il suo sole sopra i malvagi e sopra i buoni, e fa piovere sopra i giusti e sopra gli ingiusti\" (Matteo 5:45), ma devo ammettere che una cosa è conoscere le parole, un'altra è capirle veramente. Anche se sono sicura che la mia fede sia vera, questo non mi rende speciale o non mi esenta da sofferenza. Sono solo un essere umano e Dio ha visto miliardi di noi venire e andare. E devo dire, questo è sorprendentemente difficile da accettare. \n\nHo sempre pensato di essere umile, ma adesso mi sto rendendo conto che ero molto fiera di essere umile, il che è... veramente stupido. Suppongo di non essere la prima a farlo, no?\n\nTags: #rimorso #orgoglio #fede #humblebrag #scusa #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"pets.html","text":"PER FAVORE, RICORDATEVI DI LIBERARE I VOSTRI ANIMALI DOMESTICI\n\nAnche se è vero che non tutti gli animali domestici saranno in grado di adattarsi a vivere senza di voi, molti ce la faranno, e il minimo che potete fare è dare loro una possibilità.\n\nMa ricordatevi:\n– Liberate il vostro animale domestico prima di diventare inabili.\n– Se notate qualche animale rinchiuso nella vostra zona, prendetevi del tempo per liberarli.\n– Tenendo le porte e le finestre della vostra casa aperte trasformerete la vostra casa in un rifugio utile.\n– Mettere fuori grandi quantità di alimenti secchi potrebbe aiutare il vostro animale nel periodo di transizione.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"arkady_journal99.txt","text":"Sarabhai andata. Giornata persa nel lutto, impossibile concentrarsi.\n\nDrennan lavora come se fosse posseduta. Dormirà? \n\nSiamo esausti.\n\n","date":"0000/11/30","author":"loc"},{"name":"contraries.txt","text":"456E#6572.67696120C3 A820] [BLAKE, W4574 6572 6E6F 2050#6961636572 65\n\nSenza contrari non vi è progresso. Attrazione e repulsione, ragione ed energia, amore e odio, sono necessari all'esistenza umana. \n\n[errore]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"party_on_dudes.eml","text":"Da: Lubomir Georgiev\nA: [...]\nOggetto: La Festa LAN alla fine dell'universo\n\nEhi,\n\nnon so se avete notato, ma è la fine del mondo! Non c'è niente che possiamo fare e invece di stare seduti e piangere, che ne dite di divertirci un po' prima di crepare? Sì, sapete esattamente di cosa sto parlando: giochiamo ai videogame! È l'ora della festa LAN!\n\nFra due giorni ci vediamo tutti alla biblioteca della vecchia scuola. Ci saranno cibo, bevande, musica e videogiochi della vecchia scuola! Siete invitati. E portate anche i vostri amici e amiche. Specialmente se sono attraenti.\n\nCi vediamo nel 3000 a.C.!\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"progress_rep32.eml","text":"Da: Nadya Sarabhai\nA: IAN Mailing List\nOggetto: Rapporto di avanzamento 32\n\nSiamo arrivati a quel fastidioso punto in cui tutte le cose importanti sono al loro posto, e dobbiamo ancora occuparci solo di un milione di piccole cose.\n \nTutti i moduli principali funzionano e interagiscono tra di loro correttamente. Il processo sta avvenendo più o meno come previsto. Potrebbe davvero funzionare.\n\nMa è ancora molto grezzo. Alcune cose sono solo superficiali (come i nomi utente casuali), alcune invece sono più preoccupanti (i vari bug, il fatto che non abbiamo fatto test più approfonditi). C'è ancora tanto da rifinire.\n\nCon il team dimezzato rispetto al numero originale, non sono sicura che saremo veramente in grado di completare tutto ciò che deve essere fatto. Quindi ciò di cui vorrei veramente discutere domani mattina è un nuovo ordine di priorità. Vi prego di riflettere un po' su quello che secondo voi deve essere completato a tutti i costi.\n\n- Nadya\n\nPS Alexandra, dormi un po'. So che stai ancora lavorando. Questo è il tuo bambino, avremo bisogno del tuo contributo domani.\n\n","date":"0000/11/07","author":"loc"},{"name":"philosophy_of_teeth.html","text":"La notte scorsa ho avuto una semplice, ma brillante idea. Tutti quelli intenzionati a scrivere di filosofia o di spiritualità, specialmente per fare una sorta di grande dichiarazione sulla natura del corpo e dell'anima, prima dovrebbero provare un'infezione dentaria molto grave. Non penso a un mal di denti leggero, penso al genere di infezione cazzuta che si presenta quando diversi dentisti incompetenti non vedono una carie in uno dei tuoi molari e la cosa continua a crescere e crescere fino a quando il nervo diventa gravemente infettato.\n\nVoglio dire, il dolore è *inimmaginabile*. Viene a ondate, e queste ondate sommergono qualsiasi parte di te. Non puoi parlare, non puoi muoverti, non puoi pensare, c'è solo il dolore e assolutamente nient'altro. È come se il tuo cervello ne venisse sequestrato.\n\nE poi? Vai dal dentista e (posto di trovarne uno decente) ti iniettano qualche sostanza chimica, che ti rende insensibile. Poi ti bucano, tagliano il nervo – zac zac – ed è finita. Proprio così, come se riparassero una macchina o un orologio. Tutta la tua esistenza è stata paralizzata da questo minuscolo, minuscolo nervo, che mandava segnali elettrochimici nel tuo cervello, e questo dolore inimmaginabile, che ha quasi eliminato la tua coscienza, può essere fermato semplicemente da un piccolo taglio.\n\nDovremmo chiamare questo il Principio di Dentos, ma è incredibilmente stupido.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 Extra":[{"name":"matter.txt","text":"Vero, ci sono alcuni libri di idealisti – non di carattere clericale, ma filosofici – in cui è possibile leggere che il tempo e lo spazio sono categorie delle nostre menti, che provengono dai requisiti del nostro pensiero e che in effetti nulla corrisponde a loro in realtà. Ma è difficile essere d'accordo con questo punto di vista. Se qualsiasi filosofo idealista, invece di arrivare in tempo per prendere il treno alle nove di sera, arrivasse due minuti in ritardo, vedrebbe la coda del treno in partenza e sarebbe convinto dai suoi occhi che il tempo e lo spazio sono inseparabili dalla realtà materiale.\n\nIl compito è quello di diminuire questo spazio, di superarlo, di risparmiare tempo, di prolungare la vita umana, di registrare il tempo passato, di alzare la vita a un livello superiore e arricchirla. Questo è il motivo della lotta con lo spazio e il tempo, alla base del quale si trova la lotta per rendere la materia soggetta all'uomo, che costituisce il fondamento non solo di tutto ciò che esiste davvero, ma anche di tutta l'immaginazione.\n\n[BRONSTEIN, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"build_a_universe.txt","text":"Nel suo notevole saggio del 1978, \"Come costruire un universo che non cada a pezzi dopo due giorni\" Philip K. Dick discute i due temi che sono più centrali al suo lavoro: \"Cos'è la realtà?\" e \"Che cosa è autenticamente umano?\"\n\nLe sue speculazioni ed esperienze sembreranno straordinarie per un lettore che non conosce il suo lavoro, ma nonostante quelle che potrebbero sembrare idee inverosimili  - \"Ho la persistente sensazione che, in un certo senso, il mondo della Bibbia sia un paesaggio reale ma velato, immobile e per noi invisibile, ma accessibile attraverso la rivelazione,\" o l'idea che forse tutti noi esistiamo nel 50 d.C. - Dick offre in realtà una delle più semplici, più eleganti e più utili definizioni di realtà mai formulata:\n\n\"La realtà è quella cosa che, anche se si smette di credervi, non scompare\".\n\nI filosofi materialisti hanno espresso idee simili prima (ad esempio il Principio di Talos di Stratone di Stagira), ma è particolarmente interessante vedere tale pensiero espresso da uno scrittore decisamente più mistico, wh#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"faith.eml","text":"Da: Neil Macomber\nA: A/%$$%\nOggetto: Pensieri isolati di mezzanotte\n\nCarissimo fratello,\n\nAmmetto che trovo assai difficile credere in un Dio amorevole in queste circostanze. Perché un Dio amorevole infliggerebbe un tale dolore e sofferenza a tanta gente brava e gentile? Se davvero c'è un Dio personale... come può Egli essere lo stesso Dio che sottoporrà quei bambini a un dolore insopportabile? Mi ricordo di tutte le risposte che ci hanno insegnato, ma ora nessuna di esse sembra credibile.\n\nNon voglio stare davanti alla gente e predicare su qualcosa che non sento nel mio cuore. È meglio avere dei dubbi che essere un ipocrita. Ma non posso neanche negare l'esperienza che mi ha portato a questa vocazione. Allora cos'è la verità? Forse è il fatto che ho trascurato il mistero di Dio, usando \"Egli opera in modi misteriosi\" come una scusa anziché come la terrificante constatazione che è effettivamente così. Forse ho reso Dio troppo umano.\n\nSe l'universo ha uno scopo, questo non significa che esso ruoti attorno a noi. Un pensiero che fa riflettere, ma non dovremmo essere umili di fronte al divino?\n\nCon affetto,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"thank_you.eml","text":"Da: Sun Wei-Yang\nA: Alexandra Drennan\nOggetto: Grazie\n\nCara Alexandra,\n\nMentre ci avviciniamo alla fine, volevo farti sapere quanto apprezzi questa possibilità per completare il mio lavoro su Soma/Talos. La mia fede dà alla morte una prospettiva molto meno spaventosa di quanto lo è per gli altri – so che tutti siamo  già morti molte altre volte – ma il pensiero di lasciare il lavoro incompleto mi pesava. Ti sarò grata per sempre per avermi tolto questo peso, anche se il nostro tentativo dovesse fallire.\n\nAnche se ci sono bilioni di mondi al di là di questo, spero ci incontreremo di nuovo in un'altra vita.\n\nCon affetto 54 65 6D 70 6F 20 C3 A8 20 6C 61 20 6D 69 73 65 72 69 63 6F 72 64 69 61 20 64 65 6C 6C 27 45 74 65 72 6E 69 74 C3 A0\n\n","date":"0000/12/14","author":"loc"},{"name":"human_soul.txt","text":"[ARCHIVIO: 1872CE-F553] [BUTLER, SAMUEL] \n\nSe tutte le macchine venissero distrutte nello stesso istante, e all'uomo non restasse né un coltello, né una leva, né uno straccio di vestito, nulla di nulla, tranne il corpo nudo e crudo con cui è venuto al mondo; se ogni nozione delle leggi meccaniche gli venisse tolta, ed egli non fosse piú capace di fabbricare macchine; se tutto il cibo prodotto dalle macchine venisse distrutto, e la razza umana si trovasse spogliata di ogni cosa come su un'isola deserta, nel giro di sei settimane scompariremmo dalla faccia della terra. \n\nPochi infelici, forse, sopravvivrebbero, ma anch'essi, in un paio d'anni, sarebbero ridotti peggio delle scimmie. L'anima stessa dell'uomo è dovuta alla macchina; è un prodotto della macchina; perché l'uomo pensa come pensa, prova le sensazioni che prova, per l'influsso e l'azione delle macchine su di lui. Senza le macchine egli non esisterebbe, come le macchine non esisterebbero senza di lui.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"arkady_journal108.txt","text":"Squadra diminuisce di giorno in giorno. Orgoglioso di loro, ciononostante. Archivio ora incomprensibilmente enorme, mancano ancora migliaia di opere, impossibile finire veramente. Lavoro già avviato su un programma di ordinamento per aiutare catalogazione delle risorse di archivio in nostra assenza, ma come tutto il resto ha le sue debolezze.\n\nParlato con Alexandra. Talos procede bene. Forse il primo utente dell'Archivio sarà terrestre dopo tutto.\n\nStimato circa una settimana, forse dieci giorni prima di non essere più in grado di continuare a lavorare. È un tradimento lasciare in anticipo?\n\n","date":"0000/12/14","author":"loc"},{"name":"invention_of_borders.html","text":"Estratto: L'invenzione dei confini, di Fatimah Nguyen\n\n\"Ciò che i nazionalisti e i neosegregazionisti non riescono a capire,\" ha detto Kwame,\" è il fatto che la base di ogni cultura umana è, ed è sempre stata, la sintesi. Nessuna civiltà è autentica, monolitica, pura; la verità è esattamente il contrario. Guardate la vostra tipica nazione occidentale: i suoi numeri arabici, il suo alfabeto latino, la sua religione levantina, la sua filosofia greca... devo continuare? E ciascuno di questi esempi si può ulteriormente scomporre: i romani ottennero il loro alfabeto dai greci, che crearono il loro rubandolo dai fenici e così via. Anche i nostri miti e le nostre religioni sono sincretici – condividere, ripetere e adattare una grande varietà di elementi alle loro esigenze. Anche la lingua della nostra creazione, il DNA stesso, è impura, definita da una storia di amalgamazione: non soltanto tra le nazioni, ma anche tra le diverse specie umane!!\n\nCompiti:\n1. Discutere di quest'estratto nel contesto della teoria di transculturalità di Wolfgang Welsch.\n2. (494252494)  il romanzo come/4415A494F 4E45\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"apocrypha9.doc","text":"Ora Uriel indicò con la spada l'Albero della vita, cresciuto nel cuore della morta Gerusalemme.\n\"Ecco: l'albero cresce ancora, anche se la città è morta.\nAll'interno di tutto ciò che è mortale, c'è il seme dell'immortalità, poiché è un immortale che lo formò da caos e vuoto.\" Essendo un umile uomo di poca saggezza, chiesi: \"Grande Uriel, non siamo autorizzati a mangiare dall'Albero della vita. Come possiamo noi essere salvati?\" E Uriel mi comandò di allungare la mia mano; e mi diede la sua spada di fuoco che bruciò la mia mano, e disse: \"Solo col sacrificio puoi liberare il mondo dal dominio del peccato.\"\n\nCon una preghiera sulle labbra, caddi sulla spada di Uriel, ed essa trafisse il mio cuore. E sul mio corpo apparvero invero le stimmate del Signore, grondando sangue che non era il mio sangue sul suolo; le sette teste del drago che sono state incoronate in nuvole nere si ritirarono, e la luce cadde sulla Terra, e Gerusalemme rinacque. Poi gli angeli se ne andarono, avendo consegnato il loro messaggio, e mi svegliai tra i campi della nostra terra fiera, 706572 20666F726D6 17265206C6120646F7 26174612061 726D6174(7572 612064656C 6C6120736 369656 E7A61\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"human_eye.txt","text":"Cos'è l'occhio dell'uomo, se non una macchina attraverso cui la piccola creatura che vi siede dietro, nel cervello, può guardare?\n[ARCHIVIO: 54757-4746F] [BUTLER, SAMUEL] 20 61 70 70 61 72 72 65 62 62 65 20 61 6C 6C 27 75 6F 6D 6F 20 63 6F 6D 27 C3 A8\n\nChi ci ha svelato l'esistenza di un'infinità di mondi, l'occhio dell'uomo o la grande macchina ottica? Cosa ci ha permesso di contemplare i paesaggi lunari, le macchie del sole, la geografia dei pianeti? Tutte queste cose l'uomo le vede grazie alla grande macchina ottica. E se non divenisse tutt'uno con la macchina, se non rendesse la macchina parte e frammento di sé, non potrebbe vederle. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"Uno degli aspetti più affascinanti degli scritti di San Eadwald recentemente scoperti è la sua preoccupazione nel trovare la verità divina in concetti matematici, che a volte rasenta il panteismo.\n\nEgli era, a quanto pare, particolarmente preoccupato per quelli che ora chiamiamo tetramini, vedendo in loro una riflessione del tetragramma e la parola greca per Dio (TH-E-O-S). La loro capacità di formare altre forme da loro stessi ha per lui simboleggiato la capacità del Creatore di rimodellare il mondo senza infrangere le leggi che egli stesso aveva stabilito.\n\nEadwald ha denominato tetramini \"sigilla\" (sigilli), sostenendo che erano una versione più veritiera dei simboli magici venerati dai pagani, radicati sia nella tradizione abramitica sia nell’attenta osservazione della Creazione.\n\nÈ improbabile che questi testi siano stati distribuiti, dato che quasi certamente avrebbero provocato un'accusa di eresia.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"preservation.txt","text":"Ho visto, con un misto di pietà e di orrore, questi esseri che si preparavano per essere venduti al macello, o per essere macellati, e tornai a riflettere su un mio vecchio parere, ovvero che è la conservazione della specie, non di uno solo, che sembra essere il disegno di una Divinità attraverso la Natura intera. I fiori crescono solo per avvizzire; i pesci depongono le uova dove saranno divorate; e gran parte della razza umana nasce semplicemente per essere spazzata via prematuramente!\n6C61(2076#6974 612 (0 C3A82070 69C3 B920 6469 2075 6E20 736F.676E: 6F-/$% [WOLLSTONECRAFT, MARY \n\nQuesto spreco di vita germogliante non afferma quindi enfaticamente che non è degli uomini, ma dell'Uomo, la conservazione così necessaria al completamento del grande piano dell'universo? I bambini sbirciano l'esistenza, soffrono e muoiono; gli uomini giocano come falene attorno una candela e finiscono nella fiamma; la guerra, e \"i mille tumulti naturali di cui è erede la carne\" li falciano; mentre i pregiudizi più crudeli della società paralizzano l'esistenza, introducendo un non meno sicuro ma più lento decadimento.\n\n","date":"1796 CE","author":"phil_arc"}]}