{"A01":[{"name":"witamy.eml","text":"Od: Nadia Sarabhai @ Instytut Noematyki St%\nDo: Alexandra Drennan @ &&/tyki Stosowanej\nTemat: Witamy w zespole!\n\nWitam ponownie,\n\nPrzepraszam, jeżeli na spotkaniu zachowywałam się nieco dziwnie. Wiem, że byłaś bardzo zdenerwowana, ale muszę powiedzieć, że ja również. Może trudno ci w to uwierzyć, ale onieśmielasz mnie! Jesteś taka młoda, a już tyle osiągnęłaś... Gdyby sytuacja nie była tak ponura, mogłabym nawet być zazdrosna. :)\n\nChciałam jeszcze coś wyjaśnić. Zdaję sobie sprawę, że nominalnie to ja jestem tutaj głównym naukowcem. Ale to jest twój projekt i wszyscy będą to szanować. A tak, wiem, że nie jesteś przyzwyczajona do pracy w taki sposób… Ale od dziś, to ty tutaj rządzisz.\n\nOczywiście nie ma żadnej presji. :)\n\nDo dzieła!\nNadia\n\n","date":"0000/07/01","author":"loc"},{"name":"atena6.txt","text":"Rozdział 6: Atena w ogrodzie Hesperyd\n\n&%7V/ nie ufała im. Poruszały się jednak z taką gracją i godnością, że trudno było im się oprzeć i nie podążyć za nimi do ogrodu pełnego kół zębatych i trybów. Poprowadziły ją do miejsca, w którym korony spiżowych drzew wydawały się zrośnięte i tworzyły swoistą salę przypominającą kaplicę. Pośrodku rosło mniejsze drzewo z błyszczącej niebieskiej stali, a na jednej z jego gałęzi wisiało złote jabłko.\n\n„To jabłko”, powiedziały jednym głosem nimfy, a ich oczy rozjarzyły się blaskiem, „zapewnia dar nieśmiertelności i prawdziwej mądrości. Wielu bohaterów i tyluż złoczyńców przybyło tu, by je zdobyć. Wszyscy jednak zawiedli podczas ostatniej próby. Albowiem musisz wiedzieć, że wieczne życie odsłania śmiertelność świata, a prawdziwa mądrość jego niekończące się szaleństwo. Kto chciałby wziąć taki ciężar na swoje barki? Niektórzy twierdzą, że Herakles f.WCZYTAJ(5749 45 435A 4E59 204F 47 52 C393 44) zapłakała, wpatrując się w gwiazdy.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"odkryć_to_samemu.eml","text":"Od: %442() Li\nDo: 69.74.657@2.61.746.96\nTemat: F 6E\n\nWidzę to tak: do świata nie dołączono żadnej instrukcji obsługi, dlatego wszystko trzeba odkryć samemu. Trochę tu, trochę tam, połączyć wszystko razem i spróbować znaleźć sens. Jestem przekonany, że istnieje jakaś prawda, ale nie oznacza to, że każdy, kto twierdzi, że ją zna, faktycznie ją zna. To wcale nie musi być nic złego! Żyjemy w niezwykłym świecie, a poszukiwanie prawdy może być niesamowitą przygodą. A poza tym to dobrze wpływa na szare komórki.\n\nTo tylko chaotyczne myśli twojego staruszka. Nie pozwól, aby cię przygnębiły. Jesteś młoda i masz mnóstwo czasu, aby wszystko odkryć.\n\nKocham,\nTata\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"Od: Frank Ngatai\nDo: Miles Ngatai, Dan Ngatai\nTemat: IAN!\n\nMój pierwszy dzień w Instytucie Noematyki Stosowanej. W drodze do pracy jestem przerażony. A jeżeli mnie nie polubią? A jeżeli oni wszyscy tam są geniuszami, a ja jestem tylko bufonem? Może tylko żartowali, że pozwolą mi tam pracować?\n\nZ drżeniem wchodzę do środka, a zaraz przy wejściu widzę naturalnej wielkości plakat z Jeffem Goldblumem. Co jest?\n\nA potem dociera do mnie. Instytut Noematyki Stosowanej. Angielski skrót to IAN. Doktor Ian Malcolm z Parku Jurajskiego. Jeff Goldblum.\n\nPojawia się uśmiechnięta Dr Sarabhai i mówi „Gdy powstał instytut, szukaliśmy jakiegoś fajnego skrótu”. „INAN? IAPN? INAPNO? To wszystko brzmiało głupio, ale nie chcieliśmy, żeby to był po prostu IAN, ponieważ  jest to imię. Wtedy ktoś rzucił żart, że może użyjemy imienia JEFF... i tak już zostało. Oficjalna nazwa to IAN, ale jeżeli usłyszysz, że ktoś mówi o JEFFIE, to nasza... wewnętrzna nazwa. Tak, wiem, co sobie myślisz. Ci przeklęci mózgowcy”.\n\nPo tej rozmowie już się tak nie bałem. :)\n\n","date":"0000/01/21","author":"loc"},{"name":"atena_analiza.html","text":"[UŻYTKOWNIK ALEX16 DODAŁ 4 WPISY]\n\nUWAGA 01: &/ pierwsze zdanie powieści - „Obudziła się w dziwnym miejscu i nie pamiętała niczego”. - oznacza coś więcej niż tylko początek kolejnej tajemniczej historii z amnezją w tle. Nie powinniśmy jednak posuwać się zbyt daleko i odczytywać całego dzieła jako alegorii, a raczej potraktować główny wątek narracji w sposób dosłowny i ////%10///</p>\n\nUWAGA 02: nie dysponując odpowiednią wiedzą o naturze świata, jesteśmy zmuszeni, by opierać się wyłącznie na słowach innych oraz tym, co mówią nam zmysły (subiektywne, ułomne i ograniczone) 50 72 61 77 64 61 20 62 79 C5 82 61 20 6A 65 64 79 6E C4 85 20 63 C3 B3 72 6B C4 85 20 43 7A 61 73 75 2E rzeczywistość społeczna (wiara) i rzeczywistość obiektywna (materia) wchodzą ze sobą w konflikt.\n\nUWAGA 03: Kiedy w rozdziale 16 (Drugie przebudzenie w ogrodzie Artemis) bohaterka pyta swojego mentora o ///\n\nUWAGA 04: dokładniejszą interpretację można uzyskać jedynie dzięki SYNTEZIE\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"zasada_talosa.txt","text":"[ARCHIWUM: 260-F12 p.n.e.] [STRATON ZE STAGIRY]\n\nNiezależnie czy prawdą jest, że to Dedal zbudował gigantycznego Talosa, albo, jak mówią inni, był on dziełem samego Hefajstosa, możemy być pewni, że został wykonany z brązu i miał pojedynczy „kanał żylny”, w którym płynęła substancja przypominająca krew. Niektórzy utrzymywali, że była to rtęć, z kolei według innych była to eteryczna ciecz na wzór płynącej w żyłach bogów. Utrata tej cieczy powodowała jego śmierć, tak jak u człowieka, który umiera na skutek wykrwawienia.\n\nCzy nie możemy zatem powiedzieć, że Talos, którego stworzono jako maszynę lub zabawkę, miał wszystkie najważniejsze cechy człowieka? Poruszał się zgodnie z własną wolą. Umiał mówić i rozumiał, co do niego mówiono. Miał chęci i pragnienia. Według opowieści o Argonautach to właśnie one stałe się przyczyną jego zguby. Jeżeli zatem maszyna miałaby wszystkie cechy człowieka i zachowywała się jak człowiek, powodowana zgodnie z zasadami natury jedynie wymyślnym planem jej konstrukcji oraz interakcją pomiędzy materiałami, z których byłaby zbudowana, czy nie oznaczałoby to, że człowieka również należy uznać za maszynę? Pozostaje to w sprzeczności ze wszystkimi szkołami metafizyków, chociaż nawet najbardziej uczciwy filozof nie może żyć bez krwi.\n\n","date":"260 BCE","author":"CL_arch"}],"A02, terminal dodatkowy":[{"name":"błąd.log","text":"NIE MOŻNA WCZYTAĆ ARCHIWUM [1667-F457] [MILTON, JOHN]\n\n44 72 6F 67 61 20 6E 61 64 6D 69 61 72 \n75 20 70 72 6F 77 61 64 7A 69 20 64 6F \nW dniu, który często wspominam,\nKiedy po raz pierwszy się przebudziłem i pojąłem,\n6D 69 65 6E 73 63 61 20 6D C4 85 64 \n72 6F C5 9B 63 69\nŻe spoczywam w cieniu kwiatów, nie wiedząc, gdzie się znalazłem\nCzym byłem, skąd przyszedłem i jak.\n64 6F \nBŁĄD: NIEZNANY BŁĄD\n\n","date":"0000/00/00","author":"temp"},{"name":"ludzka_maszyna.html","text":"Temat nr 3:\n\nPewnego dnia odkrywasz, że nie jesteś istotą ludzką, tylko maszyną. Twoje życie było dotąd realne, nikt tobą nie kierował ani cię nie programował, byś zachowywał się w określony sposób. Twoje fizyczne i psychiczne zdolności są takie same jak u organicznej istoty ludzkiej. Ale stworzono cię w laboratorium.\n\nNikt oprócz ciebie o tym nie wie. Rodzina i przyjaciele uważają cię za człowieka. Możesz kontynuować swoje dotychczasowe życie i nic nie musi się zmienić.\n\nJak jest twoja reakcja?\n\nZwróć uwagę na poniższe kwestie:\na) Czy twoja koncepcja samego siebie ulega zmianie? Czy jesteś tą samą osobą co wcześniej?\nb) Czy zmienia się twoje postrzeganie świata?\nc) Czy ujawniasz informację innym, czy raczej wolisz zatrzymać ją dla siebie? Dlaczego tak postępujesz?\n\n1500-2000 słów. Ostateczny termin przypada 26-tego. Nie będzie przedłużenia. Pracę należy dostarczyć za pośrednictwem poczty e-mail lub ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"ARGH_rozwiązania.eml","text":"Od: [Bob Rakovsky]\nDo: [108 odbiorców]\nTemat: GRARGH\n\nCi wszyscy spokojni ludzie doprowadzają mnie do szaleństwa. Czy oni wszyscy nagle zmienili się w Buddę czy co? Nie miałem pojęcia, że świat ma takie pokłady spokoju. Chociaż ci bawiący się w Gautamę w ostatnich swoich dniach przynajmniej mają realistyczne podejście. Wiecie, co jest jeszcze gorsze? Ci paranoidalni popaprańcy budujący bunkry i zbierający broń. Co oni chcą zrobić? zastrzelić t&$$? Chociaż muszę przyznać, że ogólna reakcja wyglądała lepiej niż przewidywałem i piękno człowieczeństwa mogłoby mnie nawet wzruszyć, gdybym nie był zrzędliwym starym dziadem, ale ta niewielka grupa idiotów po prostu psuje mi ostatnie dni życia.\n\n//&(Piszę to dlatego, ponieważ nie chcę wierzyć w scenariusze pozbawione rozwiązań. Jeżeli wszyscy razem zaczniemy się zastanawiać, możemy coś wymyślić. To byłoby szalone, ale lepsze szaleństwo niż śmierć. Akurat szaleństwo wychodzi nam najlepiej na tej planecie.\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"Opinie_o_SI.eml","text":"„Wciąż dyskutujemy o tym, co znaczyłaby dla nas sztuczna inteligencja i w jaki sposób zmieniłaby nasze postrzeganie świata. To dobry temat i myślę, że potraktowaliśmy go bardzo szczegółowo. W niewielkim stopniu przeanalizowaliśmy jednak ten problem z perspektywy drugiej strony. Chodzi mi o to, że nasze życie byłoby nadal takie same, niezależnie od istnienia SI. Kwestią, którą warto omówić, choć jest całkowicie hipotetyczna, jest życie z perspektywy samej sztucznej inteligencji. Jak wyglądałoby istnienie takiej istoty? Być w jednej chwili powołanym do życia, stworzonym przez innych jako eksperyment. Mieć wszystkie informacje o sobie i wiedzieć, jak się funkcjonuje. Co taka istota myślałaby o świecie? Czy dostrzegałaby w nim sens? A piękno? W jaki sposób oceniałaby ludzkość? Jak umiejscowiłaby siebie w hierarchii świata? Myślę, że powinniśmy spróbować wejść w położenie takiej istoty.\n\n> Droga Alexandro: Dziękuję za twoją opinię, ale to są studia filozoficzne, a nie science fiction”.\n\nI właśnie dlatego byłam o krok od rzucenia studiów. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"kierowcnicy_działów.eml","text":"Ogromnie cieszymy się, że tak wiele osób pracuje nad tym projektem, ale musimy dopilnować, aby wszyscy podążali w tym samym kierunku.\n\nPoniżej znajduje się lista osób, któr74 68 72 6F\n\nAlexandra Drennan - Kierownik projektu / Moduł SI\nNadia Sarabhai - Koordynator instytutu\nRob Maclean - Oprogramowanie EL\nTrevor Donovan - Obsługa sprzętowa EL\nGeorge Jameson - Moduł generacji\nAlan Jameson - Moduł scenariusza\nBob Rakovsky - Moduł symulacji\nRadhia Bricmont - &%§$&()\nAurora Calvin - Sprzęt związany z Łączem\nOmar Gharib - Oprogramowanie związane z Łączem\n#a&( Lanning - Moduł techniczny\nJ.E. Harrison - Diagnostyka #()§\nFrank Ngatai - Moduł pamięci\nJared V. Shmilev - System plik%&//)\nSun Wei-Yang - Jednostka Talos (dawniej Soma)\n\nZespół Archiwum, choć nie pracuje bezpośrednio nad naszym projektem, korzysta zarówno z naszej przestrzeni fizycznej, jak i wirtualnej. W przypadku pojawienia się jakichkolwiek problemów technicznych, prosimy o kontakt z jego szefem Arkadym Chernyshevskym. Nie ma się co bać, to bardzo miły człowiek.\n\n65 7A 20 62 65 7A 63 7A 79 6E 6E 6F C5 9B C4 87 20 64 6F 70 75 C5 9B 63 69 C4 87 20 64 6F 20 6B 72 7A 79 77 64 79 20 6C 75 64 7A 6B 6F C5 9B 63 69\n\n","date":"0000/07/05","author":"loc"},{"name":"straton_ze_stagiry.wiki","text":"STRATON ze Stagiry (311 - 254 p.n.e.) był greckim filozofem materialistycznym powiązanym ze szkołą perypatetyków. Jako wielbiciel Arystotelesa, był zwolennikiem empiryzmu i zaciekłym krytykiem filozofii, która stawiała wierzenia ponad dostrzegalną prawdą. Choć nie cieszył się wielką sympatią z uwagi na zgryźliwy charakter, był ceniony za komentarze do dzieł Arystotelesa. Duża część jego prac uległa zniszczeniu w trakcie pożaru Biblioteki Aleksandryjskiej.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"raport_o_postępach1.eml","text":"Od: Nadia Sarabhai\nDo: Lista mailingowa IAN\nTemat: Raport o postępach 1\n\nWitam wszystkich,\n\nWszystko zostało już przeniesione do obiektu EL. Wiem, że opuszczenie starego dobrego budynku JEFFA zasmuciło was, ale przeniesienie się jest sensownym rozwiązaniem, szczególnie, że w następnych tygodniach mogą pojawić się poważne problemy z dostawą prądu.%4\n\nZespół Arkady'ego już pracuje nad $% C5 BB 59 43 49 45 2C 20 55 48 2C 20 5A 4E 41 4A 44 5A 49 45 20 53 50 4f&/uruchom() 53 C3 93 42  ale nie martwcie się, że poszczególne ekipy będą sobie wchodzić w drogę, ponieważ obiekt jest naprawdę olbrzymi.\n\nNo to do dzieła!\n\n- Nadia\n\n","date":"0000/07/02","author":"loc"},{"name":"poczta_błąd.dat","text":"Od: Arkady 46.6F.72@2C.20.62\nDo: [504 odbiorców]\n\nBędę się streszczać. Wszyscy mnie znacie, więc wiecie, że wiem, o czym mówię.\n\nZdaję sobie sprawę, że wszyscy pracujecie nad projektami, które mają w jakiś sposób zapobiec  4F 74 6F 20 74 77 6F 72 7A C4 99 20 6E 6F 77 65 20 6E 69 65 62 nie starczy nam czasu.\n\nUważam, że 4F 74 6F 20 6A 61 2C 20 74 77 6F 72 7A C4 99 20 6E 6F 77 65 20 6E 69 65 62 6F 20 69 20 6E 6F 77 C4 85 20 7A 69 65 6D 69 C4 99 3A zachować niebiologiczne elementy 61 20 70 6F 70 72 7A 65 64 6E 69 61 20 6E 69 65 20 62 C4 99 64 7A 69 65 20 70 61 6D 69 C4 99 74 61 6E 61 2C 20 61 6E 69 20 77\n\n61 20 70 6F 70 72 7A 65 64 6E 69 61 20 6E nie w praktyce 69 65 20 62 C4 99 64 7A 69 65 natychmiast. Szczegóły mojego pomysłu znajdziecie w załączniku, ale jego założenia w skrócie są 70 61 6D 69 C4 99 74 61 6E 61 2C 20 61 6E 69 na skalę globalną 77 73 70 6F 6D 69 6E 61 6E 61 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"początki.txt","text":"Straton ze Stagiry, O początkach (Fragment)\n\nGrzechem śmiertelnym wielu filozofów, nie tylko pochodzących ze szkół ateńskich, ale również innych, jest to, że nie zaczynają od obserwacji otaczającego nas kosmosu, ale od razu od sformułowanego wniosku; często jest to wniosek, że świat stworzono idealny, a ludzkość jest największym dziełem bogów. A jednak ani świat ani bogowie nie zawdzięczają ludziom doskonałości; jest to założenie pełne arogancji i stojące w sprzeczności ze wszystkimi metodami filozoficznymi. Uczciwy filozof szuka jedynie Prawdy, nawet jeżeli nie jest ona pokrzepiająca; powinien zacząć od założenia, jak powiedział Sokrates, że wie tylko, że nic nie wie.\n\nC5 BC 79 63 69 65 20 6E 69 65 7A 62 61 64 61 6E 65 20 6E 69 65 20 6A 65 73 74 20 77 61 72 74 65 20 C5 BC 79 63 69 61\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"EL to skrót od „Extended Lifespan” (ang. przedłużone życie) i nazwa niezwykłej inicjatywy siedmiu wiodących uniwersytetów, mającej na celu stworzenie najbardziej stabilnego i wytrzymałego superkomputera na świecie. Za sprawą sprzętu wykonanego specjalnie na potrzeby projektu, niemal niezniszczalnej obudowy i prawie niewyczerpywalnego hydroelektrycznego zasilania EL stanowi przełom w ewolucji ludzkiej technologii.\n\nEL to pomysł nominowanego do Nagrody Nobla doktora Arkady'ego Chernyshevskiego oraz&<BR>\n\nLinki:\n- Pobierz materiały prasowe\n- Poznaj członków zespołu\n- <a href\n- Wyślij aplikację\n- < a href=\"\n- Kontakt\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"obywatelstwo_dla _SI.html","text":"DO PRZEMYŚLENIA / KWESTIA 199 / Profil: Alexandra Drennan\n\nPo stworzeniu prawdziwej sztucznej inteligencji pojawi się kwestia przyznania obywatelstwa. Jeżeli stwierdzimy, że SI posiada wszystkie zdolności ludzkiego mózgu, czy nie powinna zostać uznana za obywatela? Czy w sensie prawnym nie będzie spełniać definicji osoby, czyli potencjalnego obywatela?\n\nAle gdzie leży granica? - zakrzykną niektórzy. Czy wielkie małpy zostaną obywatelami? A słonie? Wieloryby? A może bardziej rozumne gatunki papug? To szaleństwo, powiedzą. Przypomnę tylko, że żyjemy w społeczeństwie, w którym korporacja, będąca bytem abstrakcyjnym, jest uważana za osobę. A zatem nie można stwierdzić, że nie istnieje precedens dotyczący uznania nie-człowieka za osobę. Sztuczna inteligencja byłaby przynajmniej istotą myślącą, a nie przedsięwzięciem biznesowym.\n\nMożliwe, że powinniśmy zweryfikować pojęcie osobowości. Przykładowo, coraz większa liczba dowodów wskazujących na rozumność słoni lub istnienie kultur wśród wielorybów może być oznaką, że należy odpowiedzieć sobie na kilka trudnych pytań.\n\nZ kim lepiej omówić powyższe pytania niż z młodą osobą o genialnym umyśle, która zrewolucjonizowała f$§%&$§ &\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"atena8.txt","text":"„Musisz pomyśleć nad zagadkami”, powiedziała Sfinks, „i opowiedzieć mi taką, na którą nie będę potrafiła odpowiedzieć”.\n\nSfinks uśmiechnęła się, a tryby jej szczęki zaskrzypiały. Pokryte rdzą zęby przywoływały na myśl najgorsze koszmary. Lewe oko zamigotało, ale w niczym nie zmniejszyło to grozy, którą budziła. W ruinach panowała kompletna cisza. Tymczasem\n\n/// BŁĄD ///\n\n„Myślę”, powiedziała w końcu, „że mam zagadkę, na którą nie znasz odpowiedzi. Oto ona: dlaczego w ogóle istnieją te zagadki? Dlaczego te przedziwne automaty, nieme dzieci Hefajstosa, zachowują się właśnie w taki sposób, zmuszając mnie do wymyślania zawiłych rozwiązań? Każde z nich jest zagadką, ale większą zagadką jest cel ich istnienia”.\n\nSfinks nie odpowiedziała. Jej oko było martwe. Atena wyjęła je z oczodołu, wiedząc, że może wykorzystać moc oka, ale jednocześnie poczuła głęboki smutek z powodu śmierci tego budzącego grozę stworzenia.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"Od: J.E. Harrison\n Do: Gnomey77\n Temat: LOL\n \n Odkąd przeprowadziliśmy się do nowego miejsca, czuję się śmieszne. Nie, nie w *ten* sposób. Po prostu ... czuję się, jakbym się miał nagle zacząć śmiać z niczego. To chyba szok, prawda? Niezdolność do radzenia sobie z rzeczywistością?\n \n A może to po prostu, że pracujemy w tym szalonym miejscu, z tymi szalonymi technologiami nad tym szalonym projektem, więc czuję się jak prawdziwy szalony naukowiec.\n \n Odsuńcie się, śmiertelnicy! Stworzymy ŻYCIE! Dzięki mocy NAUKI!\n \n Wspomniałem o tym Alex, a ona dała mi parę fałszywych okulary. \"Nie możesz być szalonym naukowcem bez okularów,\" powiedziała. \"Nawet Ian Malcolm miał okulary.\" A ja wskazałem na EL i powiedziałem: \"Życie, uh, znajdzie sposób.\"\n \n Może trzeba było tam być.\n \n ---\n \n J. E. Harrison\n Instytut Noematics Stosowanej\n \n Wszystkie wiadomości wysłane z tego adresu są uznawane za poufne. Udostępnianie lub przekazywanie bez zezwolenia może spowodować prześladowanie przez rozwścieczonego ducha Jeffa Goldbluma.\n\n","date":"0000/08/01","author":"loc"},{"name":"cyceron.txt","text":"Czy pracowity rolnik powinien zatem sadzić drzewa, których owoców nigdy nie zobaczy? A czy wielki człowiek ma nie tworzyć praw, instytucji i republiki? Co takiego niesie ze sobą przekazywanie życia dzieciom, dbałość o przetrwanie nazwiska, adopcje, skrupulatność w sporządzaniu testamentów, inskrypcje na monumentach oraz panegiryki, że nasze myśli wybiegają ku przeszłości?\n\n[nie można pobrać: Rozmowy_tuskulańskie 484-F5045]\n\nJak myślicie, na co liczyło tylu wielkich mężów republiki, którzy poświęcili swoje życie dla jej dobra? Czy według was sądzili, że pamięć o nich nie przetrwa po ich śmierci? Każdy, kto kiedykolwiek poniósł śmierć dla ojczyzny, zrobił to z silnym przekonaniem, że stanie się nieśmiertelny! Temistokles mógł swobodnie żyć; tak samo Epaminondas; i aby nie szukać daleko i pośród starożytnych, także ja sam. Jednak w jakiś sposób w naszym umysłach zakorzenia się wizja przyszłych epok; to dążenie najbardziej istnieje i objawia się w mężach o największym geniuszu i najsilniejszym duchu. Gdyby to odebrać, któż byłby tak szalony, aby spędzić życie pośród trudów i niebezpieczeństw?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"czatboty.html","text":"Jenny77: czatboty są coraz bardziej zaawansowane\nnigel_pyjamas: jasne, ale to nie ma związku naszą dyskusją\nJenny77: na pewno?\nJenny77: skąd wiesz, że nie jestem botem?\nsamschwartz: jesteś śmieszna\nJenny77: wcale nie\nJenny77: bo skąd byś wiedział?\nveganwarrior: haha troll\nJenny77: nie jestem trollem\nveganwarrior: jasne\nJenny77: czy cokolwiek, co napisałam do tej pory, nie mogło zostać wygenerowane przez bota?\nJenny77: odpowiadałam na proste zaczepki i komentarze, takie jak „jesteś śmieszna” i „troll” za pomocą prostych zaprzeczeń\nJenny77: wykryłam, że żadne z was nie przejmuje się ortografią, dlatego unikałam dużych liter\nveganwarrior: jaka jest stolica Francji?\nJenny77: paryż\nJenny77: nawet najprostszy skrypt umożliwiłby znalezienie tej informacji w necie\nnigel_pyjamas: stolica Chorwacji?\nJenny77: Zagrzeb\nnigel_pyjamas: OK ona jest botem, lol\nJenny77: nie jestem botem\nJenny77: mieszkam w Europie\nJenny77: uczymy się takich rzeczy w szkole\nsamschwartz: widziałem cię na czacie wiele razy\nsamschwartz: boty nie mogą uczestniczyć w dyskusjach\nsamschwartz: mogą co najwyżej wtrącać losowe komentarze\nveganwarrior: sam ma rację\nveganwarrior: przestań trollować\nnigel_pyjamas: uhh, veganwarrior\nnigel_pyjamas: sam jest botem\n\n","date":"2024/04/16","author":"webcrawl"}],"A06, terminal dodatkowy":[{"name":"prosta_zasada.html","text":"<a href=„42 C5 81 C4 84 44 3A 20 42 52 41 4B 55 4A C4 84 43 45 20 50 4C 49 4B 49<\n\nChociaż sam Straton nigdy nie użył tego terminu, ale jego stwierdzenie na temat nieuchronnej materialności życia - „nawet najbardziej uczciwy filozof nie może żyć pozbawiony krwi niczym Talos, gigant z brązu” - zyskało miano Zasady Talosa. Tym, co najwyraźniej rozwścieczyło wielu z żyjących ówcześnie ludzi oraz sporą liczbę późniejszych myślicieli, stanowiła prostota i niepodważalność zasady, która (zgodnie z fragmentem znalezionym w Milecie) „przecinała retoryczne pajęczyny oplatające słuchacza urojeniami i koncepcjami niebios niczym miecz Aleksandra niszczący węzeł gordyjski”. \n\nDiogenes Laertios wspomina o dialogach Anaksymandra z Chalcedonu, w których autor znacząco rozszerzał Zasadę Talosa, ale dzieło nie przetrwało do naszych czasów.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"dziennik_arkadyego77.txt","text":"Dzisiaj oficjalnie rozpocząłem pracę nad Archiwum. W projekcie biorą udział osoby ze wszystkich państw na świecie, w których działają połączenia sieciowe. Zespół jest onieśmielony skalą projektu, ale wszyscy ciężko pracują.\n\nBędę współpracował z ekipą Drennan i Sarabhai. Bardzo chcę je poznać.\n\n","date":"0000/06/25","author":"loc"},{"name":"wpis437_komentarze.html","text":"12 komentarzy:\n\n[cheeseman22]\nPierwszy!\n\n[AnneDragonfairy]\nCheeseman, daj spokój. Tylko na tyle cię stać?\n\n[cheeseman22]\nLOL\n\n[thephilosopherqueen]\nŚwietny przykład tego, co najdoskonalsze i najgorsze w ludzkim gatunku.\n\n[cheeseman22]\nNajgorsze? Człowieku, to tylko komentarz, przecież nie jestem stalinem\n\n[TheInfiniteMonkey]\nStalin też był trollem.\n\n[AnneDragonfairy]\nDajcie sobie spokój z żartami. To poważna sprawa. Najpoważniejsza w historii.\n\n[TheInfiniteMonkey]\nMyślę, że to doskonały powód do żartów!\n\n[thephilosopherqueen]\nInternet działa coraz słabiej. Żegnajcie.\n\n[TheInfiniteMonkey]\nDo widzenia.\n\n[AnneDragonfairy]\nNiech Bóg was błogosławi.\n\n[cheeseman22]\nOstatni\n\n","date":"0000/12/01","author":"webcrawl"}],"A06, terminal dodatkowy 2":[{"name":"klasyczni_filozofowie.lz19","text":"NIE UDAŁO SIĘ UZYSKAĆ DOSTĘPU DO SKOMPRESOWANEGO PLIKU.\n\nNAZWA: klasyczni_filozofowie.lz19 (EL-1)\n\nOPIS: Rozległy zbiór dzieł starożytnych filozofów Grecji i Rzymu. Z przypisami.\n\nBŁĄD: Algorytm kompresji LZ19 jest niedostępny w systemie EL-0.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"raport_o_postępach3.eml","text":"Od: Alexandra Drennan\nDo: Lista mailingowa IAN\nTemat: Raport o postępach 3\n\nWitam wszystkich,\n\nZgodnie z tym, co omówiliśmy na ostatnim spotkaniu, w symulacji użyjemy istniejącego silnika gry. To zapewni nam mnóstwo korzyści:\n\n- stabilność\n- łatwa obsługa\n- łatwe do zintegrowania moduły\n- duża ilość gotowych zasobów\n- platforma przystosowana do testów\n- powtarzalność procesów\n\nPo analizie kilku rozwiązań zdecydowaliśmy się zastosować S69 6C 6E 69 6B 20 53 65 72 69 6F 75 73 20 37 2E 35 2C 20 6B 74 C3 B3 72 79 20 75 70 72 7A 65 6A 6D 69 65 20 75 64 6F 73 74 C4 99 70 6E 69 C5 82 6F 20 6E 61 6D 20 43 72 6f 54 65 61 6D\n\nDo wiadomości dołączone są odpowiednie pliki.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"atena9.txt","text":"Zbadała symbol na fragmencie znalezionym w martwym mieście. Znowu sowa. Co może oznaczać? Wydawało się, że fragmenty zostały rozrzucone po całym labiryncie jakąś niewidzialną ręką w niewiadomym celu /// najprawdopodobniej sowa była symbolem autora tych słów, które miały /673&$§RFG\n\n&%%$ to mgliste wspomnienie, jakby z poprzedniego życia: sowa była symbolem &#4DC4844452(4FC59A4349/ oraz bogini #4A455354!454D2041.54454E41(% za zewnątrz, w świetle księżyca, albo na murach miasta, gdy wzmagał się wiatr. Ale nie było już czasu na dalsze rozmyślania, ponieważ automaty ją zauważyły i wyciągnęły swoje mechaniczne ramiona w kierunku $%§ fragment, rzuciły się biegiem, a promienie wiązek skupiły się na %$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"dyskusja_o_osobliwości104.html","text":"Artykuły \\ Nadchodzi Osobliwość \\ Komentarz 104\n\n[użytkownik: alex16] [odpowiedz] [zgłoś]\n\nIm więcej o tym myślę, tym bardziej zaczynam wierzyć, że niezależnie od tego co ludzie mówią, tak naprawdę nie boją się, że sztuczna inteligencja opanuje świat. W rzeczywistości obawiają się niezaprzeczalnego dowodu, że świadomość może powstać z materii. Myślę, że rozumiem, dlaczego jest to dla nich tak przerażające. Jeżeli potrafimy stworzyć istotę rozumną, gdzie w tym wszystkim jest dusza? Bez elementu tajemnicy, jak możemy postrzegać siebie jako coś więcej niż tylko maszyny? A jeżeli jesteśmy maszynami, jaką możemy mieć nadzieję, że śmierć nie jest końcem?\n\nTym, co naprawdę przeraża ludzi, nie jest sztuczna inteligencja w komputerze, ale „naturalna\" inteligencja, którą widzą w lustrze.\n\n[pokaż następne komentarze]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"AMA.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"Od: Alexandra Drennan\nDo: Lista mailingowa Instytutu Noematyki\nTemat: [LMIN] Zasada Talosa\n\nSłyszeliście o Zasadzie Talosa? To stara filozoficzna koncepcja dotycząca niemożliwości uniknięcia rzeczywistości. Niezależnie od tego, w co wierzycie, jeżeli się wykrwawicie, umrzecie. Sądzę, że to stwierdzenie pasuje idealnie do naszej sytuacji. Moglibyśmy zamknąć oczy i udawać, że wszystko będzie dobrze... ale to nie zmieni fizycznej rzeczywistości i tego, co stanie się z naszymi C5 BB 61 64 65 6E 20 63 7A C5 82 6F 77 69 65 6B 20 6E\n\nMyślę, że jako naukowcy, mamy obowiązek stawić czoła prawdzie i zadać sobie najważniejsze z pytań: jak możemy pomóc?\n\n69 65 20 6A 65 73 74 20 77 6F 6C 6E 79 20 6F 64 20 73 74 72 61 63 68 75 20 6A 65 C5 9B 6C 69 20 6E 69 65 20 6F 64 77 61 C5 BC 79 20 73 \n\n69 C4 99 20 77 69 64 7A 69 65 C4 87 20 73 77 65 67 6F 20 6D 69 65 6A 73 63 61 20 77 20 C5 9B 77 69 65 63 69 65 20 6A 61 6B 69 6D 20 6A 65 73 74 3B 20 6E 69 6B 74 20 6E 69 65 20 6F 73 69 C4 85 67 6E 69 65 20 74 Myślę, mam pomysł 65 6A 20 C5 9B 77 69 65 74 6E 6F C5 9B 63 69 20 64 6F 20 6B 74 C3 B3 72 65 6A 20 6A 65 73 74 20 7A 64 6F 6C 6E 79 20 64 6F 70 C3 B3 6B 69\n\n6E 69 65 20 64 6F 73 74 72 7A 65 C5 BC 65 20 73 77 65 6A 20 77 C5 82 61 73 6E 65 6A 20 6D 61 6C 69 7A 6E 79 2E\n\nZ poważaniem,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"ludzka_krew.txt","text":"Niektórzy twierdzą, że krew składa się z niezliczonej liczby żywych czynników poruszających się w górę i w dół po drogach i autostradach naszych ciał niczym ludzie po ulicach miasta. &/Ecc1 41 20 53 C5 82 6F 77 6F Jedno pokolenie umiera i rodzi się kolejne, ale Ziemia pozostaje na zawsze. funkcja(#7374 61C5 826F 2073 69 C4 99 20 63 69 61 C5 82 65 6D\n) A to uśpienie miasta, jakie rzeczywiste! Włącznie ze zmianą cyrkulacji.\n\n[BUTLER, SAMUEL]\n\nMylne jest analizowanie jakiejkolwiek skomplikowanej maszyny jako pojedynczej rzeczy; tak naprawdę jest to miasto lub społeczność, której każdy przedstawiciel został wyhodowany na w oparciu o sobie podobnych.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"archiwum_WAŻNE.eml","text":"Od: Arkady Chernyshevsky, Uniw& [błąd 4731 3A3236/\nDo: [504 odbiorców]\nTemat: Archiwum\n\nBędę się streszczać. Wszyscy mnie znacie, więc wiecie, że wiem, o czym mówię.\n\nZdaję sobie sprawę, że wszyscy pracujecie nad projektami, które mają w jakiś sposób zapobiec nadchodzącej katastrofie. Na pewno zgodzicie się ze mną, że istnieje bardzo duże prawdopodobieństwo, że na znalezienie rozwiązania nie starczy nam czasu.\n\nUważam, że *nie możemy* pozwolić sobie na ignorowanie scenariusza, który zakłada całkowite lub niemal całkowite wyginięcie naszego gatunku. *Musimy* przygotować się na najgorsze, a co za tym idzie, zachować niebiologiczne elementy nierozerwalnie związane z rodzajem ludzkim w nadziei, że zostaną znalezione w przyszłości przez inne (żyjące na Ziemi lub obce) istoty rozumne.\n\nWiem, że nie jesteśmy przyzwyczajeni do myślenia na taką skalę, nie w praktyce, ale jeżeli naprawdę cenimy ludzkość, musimy działać natychmiast. Szczegóły mojego pomysłu znajdziecie w załączniku, ale jego założenia w skrócie są następujące: chodzi o stworzenie w bezpiecznych miejscach licznych archiwów zawierających w formie cyfrowej tyle informacji o naszym gatunku (w szczególności cały dorobek kulturalny i naukowy, historię i DNA), ile możemy zebrać w czasie, który nam pozostał. To będzie potężne przedsięwzięcie na skalę globalną, §G%2/1&% z EL jest oczywiście jedną z %$\n\n/// BŁĄD: BRAK ZAŁĄCZNIKA ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"ozyrys1.txt","text":"(Oryginalne tłumaczenie - E. A. Wallis Budge. Adnotacje autorstwa %&$/)\n\nUmierający Człowiek udał się do Skryby, który zamieszkiwał w Pr-Medjed (1) i rzekł: „Ciało me słabe i wątłe, a dni moje pod świętym słońcem Amun-Ra (2) policzone. Choć wiele lat służyłem Dwóm Państwom, nigdy nie studiowałem /?/ Powiedz mi, boś uczony w pismach Umarłych, co czeka mnie u kresu podróży? Co spotka mnie w Krainie Zachodu? (3)„\n\nI Skryba przemówił w te słowy: „Gdy nadejdzie czas, y$§&3$§7/%$\n\n(1) Jest prawdopodobne, że lokalizacja ulegała zmianie, w zależności dla kogo przeznaczony był egzemplarz Księgi; Umierający Człowiek był awatarem jej właściciela.\n(2) W starszym manuskrypcie, zostało to przetłumaczone jako $%§%& wzbudza pewne kontrowersje\n(3) Umarli. Należy porównać z Khenti-Amentiu (Wódz Umarłych), tytułem nadanym później Ozyrysowi.\n(5) Czasami mylnie uznaje się, że tłumaczenie Budge'a jest błędne, ale niemal na pewno błąd w tym przypadku popełnił starożytny skryba. Niestety ten fragment starego manuskryptu nie zachował się do dzisiejszych czasów.\n\n","date":"???? BCE","author":"eg_src"},{"name":"got_it_tekst.html","text":"[NIE MOŻNA WCZYTAĆ PLIKU WIDEO]\n\n24 000 000 wyświetleń\n\nTo mój nowy utwór (ze słowami). Trzeba się z tego wszystkiego śmiać! Śmiech jest najlepszym lekarstwem, LOL.\n\nSłowa:\n\nJa to mam\nTy to masz\nOn to ma\nOna to ma\n\nMama to ma\nTata to ma\nDziecko to ma\nBabcia to ma\n\nFacet to ma\nGrubas to ma\nWesołek to ma\nSmutas to ma\n\nRefren:\nKażdy to ma!\nKażdy to ma!\nNo dalej!\n\nJack to ma\nFred to ma\nBob to ma\nPies to...\n\nPies jest okej!\n\nRefren:\nHau hau hau!\nHau hau hau!\n*tańczący pies*\n\nKażdy to ma!\nKażdy to ma!\nZ wyjątkiem psa! (Hau!)\n\nMy to mamy\nMy to mamy\nMy to mamy\n\nKażdy to ma!\n\n<ULUBIONE> <DODAJ DO PLAYLISTY>\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"nieśmiertelność.html","text":"Blogstaza Disgruntlomeistera, odcinek 204\n\nNie wiem jak inni, ale ja boję się śmierci. Nie mam żadnego powodu, by wierzyć, że jest później jakieś życie po życiu. Jestem żywym organizmem, więc gdy ustaną funkcje mózgu, moja świadomość odejdzie i umrę. Ale wiecie co? Nie godzę się na to. Nie czuję się z tym dobrze, nie zaakceptowałem tego, ani nic z tych rzeczy. Nie chcę umierać. Przeraża mnie to. Gdybym miał dżina w butelce, życzyłbym sobie nieśmiertelności. Kto by jej nie pragnął? „Och, ale przecież TAK NAPRAWDĘ nie chciałbyś być nieśmiertelny!” - mówią ci pseudo-filozofowie. Pretensjonalne bzdury! Każdy chciałby żyć wiecznie. Może nawet każdy na to zasługuje.\n\nAle nie potrafimy, więc jest jak jest. Musimy z tym żyć. \n\nAlbo raczej odwrotnie.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01, terminal dodatkowy":[{"name":"mutacja.html","text":"Szczególnie fascynująca w ewolucji jest rola mutacji. Co do zasady, mutacja jest błędem w centralnej bazie danych organizmu: zmienna zostaje zastąpiona inną, a fragment informacji zostaje powielony lub połączony z innym. Przeważnie efekt można porównać do błędu w systemie komputerowym, który może powodować zarówno drobne problemy, jak i wyłączenie całego systemu (np. śmierć).Jednak czasami nowa informacja jest elementem funkcjonalnym, zapewniającym organizmowi przewagę w zmaganiach z wyzwaniami. W tym przypadku istnieje dużo wyższe prawdopodobieństwo, że cecha zostanie przekazana następnemu pokoleniu.\n\nJeżeli wziąć pod uwagę, jak mało prawdopodobne jest wystąpienie korzystnej mutacji i jak długo trzeba czekać na rozprzestrzenienie się mutacji, ten proces zapewnia niezwykłą możliwość zrozumienia, jak obszerna jest genetyczna historia każdego żywego organizmu 4C494 ?(6452 ZASTĄPIONO 4F44 2042 C5 81C4 98 44 55 Jednocześnie warto zastanowić się, jak dużą rolę odegrały losowe błędy w samej ewolucji życia. The sam proces, który zabił, często w straszliwy sposób, tylu z nas, jest jednocześnie odpowiedzialny za nasze istnienie.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"pojemność.eml","text":"Od: Trevor Donovan\nDo: Alexandra Drennan\nTemat: Pojemność EL\n\nBez obaw, EL jest nie tylko obłędnie szybki, ale ma również niewyobrażalną pojemność. Nawet gdyby stworzyć pełną kopię Archiwum, mógłby spokojnie spełnić wszystkie twoje wymagania odnośnie projektu w założeniu, że wydajność będzie na założonym poziomie. W najgorszym razie będzie mógł funkcjonować przez kilka wieków.\n\nTo powinno wystarczyć, prawda?\n\nPrawda? o_O\n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"ewolucja.html","text":"<dodane do ulubionych przez George'a Jamesona>\n\nJedno z częściej spotykanych nieporozumień dotyczących ewolucji, czasami przypadkowo propagowanych przez ludzi, którzy w zasadzie powinni to wiedzieć, jest przekonanie, że ewolucja jest procesem aktywnym. Czasami termin „ewoluować” jest stosowany w odniesieniu do pojedynczych osobników, jak gdyby jakaś niewidzialna siła doprowadziła do nagłej zmiany. Ale prawda jest taka, że pojedyncze osobniki nie ewoluują; termin „ewolucja” opisuje proces długoterminowy, który można obserwować w całej populacji na przestrzeni #495445524 #15449 #4F4E& przykładowo w odpowiedzi na zagrożenie zewnętrzne lub wyzwanie. \n\nJeżeli osobnik przypadkowo posiada cechę, która pozwala mu radzić sobie z wyzwaniem skuteczniej od innych, jest bardziej prawdopodobne, że przekaże ją swoim potomkom. Skoro zapewnia ona przewagę, z czasem posiadające ją osobniki staną się dominującym „modelem” tego gatunku. Poszczególne osobniki nie przechodzą (znaczących) genetycznych zmian w trakcie życia, ale każdy z nich jest częścią ewolucji gatunku.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"utrata_wagi_722.html","text":"$*§%s Blog o utracie wagi > Najnowszy wpis\n\nO rety, jeżeli w nieuniknionej śmierci jest coś dobrego, to tylko jedzenie. O tak! Zamierzam jeść wszystkie najbardziej niezdrowe rzeczy na świecie. Będę żywić się żelkowymi bananami niczym jakaś szalona małpa podczas małpiego święta! A wiecie, że babeczki mają tyle czekolady, że niemal się topią? To będzie moje śniadanie. A na lunch burgery. Będę jeść burgery tak bardzo ociekające tłuszczem, że będzie można nim wysmarować całą fabrykę. Potrójne burgery z bekonem z podwójnym serem i dodatkową cebulką, majonezem, keczupem i musztardą i pasztecikami. A potem tłusta, gruba pizza z ostrym salami, sosem do barbecue, oliwkami, papryczkami jalapeño i kwaśną śmietaną… Śpiączka z przejedzenia - tak chcę odejść!\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"dziennik_arkadyego81.txt","text":"Projekt Drennan zafascynował mnie. Odbyliśmy niezwykłą rozmowę na temat Zasady Talosa, greckiej filozofii i ich odniesienia do obecnej sytuacji.\n\nZasugerowałem nadanie projektowi kryptonimu Talos. Drennan odmówiła, ale nazwa chyba spodobała się zespołowi.\n\nCo godzinę odbieramy dziesiątki tysięcy plików. To cała nasza historia.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"raport_o_postępach9.eml","text":"Od: Bob Rakovsky, In&$ (tyki Stosowanej\nDo: Lista mailingowa IAN\nTemat: Raport o postępach 9\n\nPodstawowy szkielet opiera się na symulacji uruchomionej w EL. Nie jest jeszcze podłączony do systemu SI, ale w teorii wszystko jest przygotowane. Myślę, że kolejnym krokiem powinno być sprawdzenie, czy wygenerowane scenariusze mają jakikolwiek sens. Możemy również zaczekać na moduł iteracji do &()\n\n","date":"0000/08/02","author":"loc"},{"name":"ozyrys3.txt","text":"„Po pierwsze” powiedział Skryba do Umierającego Człowieka, „świat składa się z pięciu żywiołów (1), tak jest również z duszą Człowieka; wiedz zatem, że w obecnym życiu jesteś Sercem, Cieniem i Imieniem; a także Ka i Ba. Bez nich nie byłbyś żywą istotą, a rzeczą.\n\nCzym jest człowiek bez Imienia, który nie potrafi zaświadczyć o sobie?\nCzym jest człowiek bez Cienia, który nie jest zakorzeniony w tym świecie?\nCzym jest człowiek bez Serca, który nie potrafi czuć ani myśleć?\nCzym jest człowiek bez Ka, któremu brak esencji?\nCzym jest człowiek bez Ba, który nie jest sobą, ale nieuformowaną gliną?„\n\nChwalmy więc Ozyrysa, Króla Wieczności, Pana Nieskończoności, najstarszego syna Nut, który żyje od milionów lat”.\n\n(1) W tym miejscu tłumacz najwyraźniej wprowadza do tekstu swoje własne poglądy, które &$§/$& „§$„\n\n","date":"???? BCE","author":"eg_src"},{"name":"wojna_sprawiedliwa_fragment.txt","text":"„Democrates Alter lub o sprawiedliwych przyczynach wojny z Indianami” autorstwa Juana Ginésa De Sepulvedy\n\nNapisane w 1547 roku w celu usprawiedliwienia hiszpańskiej konkwisty w obu Amerykach.\n\n”...Hiszpanie mają całkowite prawo do rządzenia tymi barbarzyńcami w Nowym Świecie. Ich człowieczeństwo w porównaniu z Hiszpanami jest niczym dziecko wobec dorosłego albo kobieta wobec męża, albowiem istnieje pomiędzy nami tak wielka różnica, jak niemal pomiędzy ludźmi i małpami.\n\nJak porównać owe przymioty z tymi posiadanymi przez tych półludzi, w których ledwo można dostrzec ślad człowieczeństwa, którzy nie tylko nie posiadają żadnej wiedzy, ale są również niepiśmienni i żywią się ludzkim mięsem?\n\nA zatem jeżeli pragniecie ich poddać, może nie naszej dominacji, ale bezpośredniej władzy w nieco mniej surowy sposób, nie będzie trudno sprawić, by zmienili swych panów”.\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03, terminal dodatkowy":[{"name":"ciało_i_dusza.txt","text":"„Powszechnie przypuszcza się, że Egipcjanie wierzyli w życie duszy tylko do momentu rozpadu ciała i dlatego próbowali tą metodą oszukać śmierć”.\n\n„Czy mądrzy Egipcjanie”, powiedział Nekayah, „mogli myśleć w tak prostacki sposób o duszy? Jeżeli kiedyś dusza już odłączyła się od ciała, co mogłaby od niego otrzymać i jakiej doznać krzywdy z jego strony?”\n\n„Egipcjanie bez wątpienia mieli na ten temat błędne pojęcie”, powiedział astronom, „ponieważ były to czasy mroku pogaństwa i świtu ery filozofii. Natura duszy jest wciąż przedmiotem sporów pośród różnych gałęzi wiedzy; niemniej niektórzy twierdzą, że może być materialna, a jednocześnie wierzą, że jest nieśmiertelna”.\n\n57 69 65 63 7A 6E 6F C5 9B C4 87 20 6A 65 73 74 20 7A 61 6B 6F 63 68 61 6E 61 20 77 20 77 79 74 77 6F 72 61 63 68 20 63 7A 61 73 75 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"Od: Sun Wei-Yang\nDo: Arkady Chernyshevsky\nTemat: Nazwy\n\nZabawna sprawa z tymi nazwami. Pamiętam, jak trudno nam było wybrać nazwę dla całego projektu.\n\nWszyscy poważni naukowcy nazywają swoje projekty w oparciu o łacinę lub grekę, prawda? Słowo „corpus” skojarzyło mi się z jakąś paskudną chorobą, dlatego użyliśmy zamiast niego greckiego słowa. Soma. Pasowało idealnie!\n\nAle później, ponieważ potrzebowaliśmy funduszy od korporacji, musieliśmy wymyślić jakiś akronim wtórny. Korporacje uwielbiają takie rzeczy, nie? Otrzymaliśmy nawet listę z sugestiami, mniej więcej w tym stylu:\n\nSamowystarczalny Ortostatyczny Modularny Android\nSamoczynny Obserwujący Mechanizm Antropoidalny\nSkeuomorficzny Omnibusowy Mobilny Antropomaton\n\n&/() Po jakimś czasie zaczęło to być tak frustrujące, że zaczęliśmy się wygłupiać.\n\nSzablozęby Owalny Morderczy Android\nSamomyślący Ortopedyczny Małpi Automat\nSamobieżny Ogromny Morowy Assasynobot\nSuperoska Oktopoidalna Marynata Apolla\nSatysfakcjonujący Okultystyczny Miętowy Aligator\nStereofoniczny Ornitologiczny Mułowaty Absurd\nSzurający Obłędny Mega Akronim\nSklerotyczny Operatywny Meandryczny Akronim\n\nPod koniec znienawidziliśmy dokumentnie nazwę SOMA, ponieważ mieliśmy w tej sprawie masę kłótni ze sponsorami. Gdy Alexandra opowiedziała nam historię o Zasadzie Talosa, ()%§$/%5& podchwycili. Nie wiem, czy nazwa do końca pasuje, ale podoba mi się.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"ozyrys6.txt","text":"$%§§& wiedział, że to prawda.\n\n„Teraz opowiem ci o wielu niebezpieczeństwach, które napotkasz podczas podróży przez Duat. Posłuchaj dobrze, albowiem czekają cię trudne próby, a jeżeli nie okażesz się człowiekiem godnym, możesz nigdy nie dotrzeć do wiecznych trzcinowych pól Ozyrysa i zagubić się na zawsze. Po Drugiej Śmierci nie ma już przebudzenia”.\n\nSkryba wyjął wielki papirus i ostrożnie rozwinął go przed Umierającym Człowiekiem; a Umierający Człowiek pojął, że to mapa Duat, ukazująca wiele dróg prowadzących do Wieży Anubisa, gdzie jego Serce miało zostać zważone. Na każdej z wielu dróg prowadzących przez Duat niczym nieskończone nitki tkane przez boginię Neith (3) widniały niebezpieczeństwa, z którymi musiał zmierzyć się wędrowiec. Były tam również wielkie żelazne mury, które przekroczyć mogli tylko bogowie, oraz wrota wykonane z najczystszego światła; w ten sposób wędrowiec nie był w stanie uniknąć próby, którą na niego nałożono. Mógł jedynie zmierzać ku Wieży, udowadniając swoją wartość i tym samym zdobywając klucze do wszystkich świętych wrót.\n\n","date":"???? BCE","author":"eg_src"},{"name":"dziennikczatu_charlie_7.txt","text":"[flower4] hej, wiesz, co mnie najbardziej wkurza?\n[charlie_rocks] co takiego?\n[flower4] ludzkie ciało rozkłada się bardzo szybko, dlatego wszystkie informacje zawarte w związkach chemicznych znajdujących się w mózgu znikną naprawdę błyskawicznie\n[charlie_rocks] no\n[flower4] ale komputery i książki mogą przetrwać bardzo długo\n[flower4] tak jak nasze wiadomości, idee, podręczniki\n[flower4] to wszystko tam pozostanie\n[charlie_rocks] pornografia\n[flower4] nawet, gdy wyślemy je w kosmos\n[flower4] tak, pornografia też\n[flower4] nas już nie będzie, ale prace Arystotelesa będą nadal istnieć\n[flower4] tak samo jak star trek, firefly i babylon 5\n[flower4] lotr, blade runner…\n[charlie_rocks] cyber-***** of planetron 6\n[flower4] szekspir, byron…\n[flower4] nawet gry wideo\n[charlie_rocks] ****** overdrive 3\n[charlie_rocks] seattle ******\n[charlie_rocks] dutch ******* cascade\n[charlie_rocks] the ****** of *** mountain\n[flower4] wtf stary\n[charlie_rocks] ok\n[charlie_rocks] wyobraź sobie, co by było gdyby kosmici je znaleźli\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"dziennik_arkadyego84.txt","text":"Archiwum systematycznie się rozrasta. Próby utrzymania pozorów porządku są tak trudne, jak oczekiwałem.\n\nW tym tygodniu straciliśmy siedmiu ludzi. Statystycznie rzecz biorąc, ta tendencja powinna się nasilać. Musimy skupić się na realistycznych celach.\n\nJest zbyt mało czasu na opłakiwanie tych, którzy odeszli.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"ozyrys7.txt","text":"„Opowiedz mi o straszliwych demonach w Duat.” rzekł Umierający Człowiek do Skryby.\n\n„Chociaż ich wygląd budzi wstręt, nie są z natury złe, ponieważ służą bogom; po prawdzie są błogosławionymi odźwiernymi i strażnikami świętych dróg. Ich obowiązkiem jest osądzić, czy godni jesteśmy przejść przez wrota prowadzące do Jaru; dlatego zadają nam zagadki i poddaj próbie walki”.\n\n„Czy dotyczy to wszystkich istot żyjących w Duat?”\n\n„Niektórzy twierdzą, że tak nie jest; że istnieją pradawni bogowie, których imiona zostały dawno zapomniane, oraz duchy ciemności, których imion nigdy nie poznano. Ich trzeba unikać za wszelką cenę. Z kolei inni uważają, że one również służą większej sprawie, a ich roli Ozyrys nam nie wyjawił”.\n\n„A co z ukrytymi drogami, którymi kroczą $% %&/$&§ gdy §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"niedługo_przyjadę.eml","text":"Od: Rob Maclean, Instytut Noematyki Stosowanej\nTo: Mama\nTemat: Już wkrótce przyjadę! W 3D!\n\nCześć, mamo!\n\nObiecuję, że niedługo przyjadę do domu. Może za kilka tygodni? Wiem, wiem… ale to, co tu robimy, jest bardzo ważne, a zespół potrzebuje mojej pomocy. Nie zamierzam czekać aż będzie za późno. Obiecuję. Ale jest tu tyle do zrobienia, trzeba przygotować wiele rzeczy, które mają działać przez bardzo, bardzo długi czas…\n\nPoza tym, zawsze chciałem pracować na jednym z tych superkomputerów, a EL jest po prostu najlepszy. A jeżeli chodzi o nasz zespół… to jak praca z gwiazdami rocka i szalonymi geniuszami. Z taką różnicą, że poza światem naukowców nikt o nich nie słyszał. Gdyby tata wiedział, na pewno byłby pod wielkim wrażeniem!\n\nKto wie? Może nawet wkrótce mu o tym opowiem?\n\nPozdrawiam,\nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog24_życie.html","text":"Jaki jest sens istnienia? Wiem, wiem. To stare pytanie, na które nie ma prostej odpowiedzi. Ale jeżeli to czytasz, żyjesz. Oba te fakty są bezsporne. \n\nNo i co z tym sensem? Nie zastanawiasz się? Chcesz tylko przejść od nie-istnienia do istnienia, a potem znowu do nie-istnienia, nie zadając sobie nawet pytania „dlaczego\". Teraz, gdy tak siedzisz i czytasz to: dlaczego istniejesz? Jaki jest cel twojego życia? Masz jakiś cel? A może powinieneś mieć? Czy lepiej mieć cel, czy go nie mieć? Kiedy nadejdzie śmierć, czy będziesz mieć poczucie, że twoje życie coś znaczyło? Jeżeli tak, dlaczego? Jeżeli nie, dlaczego? Co określa, czy życie było dobre, czy złe? \n\nTa kwestia może wydawać się w tej chwili abstrakcyjna, ale taki moment na pewno przyjdzie przed śmiercią. To nieuniknione. Jeżeli nie zadasz sobie tych pytań, jak zmierzysz się z tą chwilą?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05, terminal dodatkowy":[{"name":"corpus hippocraticum.txt","text":"[O świętej chorobie][400 p.n.e.] [&$&%\n\nLudzie powinni wiedzieć, że tylko z umysłu biorą się radości, rozkosze, śmiech, zabawy, smutki, żale, przygnębienie i lament. W ten wyjątkowy sposób nabywamy mądrość i wiedzę, widzimy i słyszymy, rozpoznajemy piękno i brzydotę, dobro i zło, słodycz i przykry smak ; niektórych dyskryminujemy z przyzwyczajenia, a innych postrzegamy za sprawą ich przydatności. Tak rozpoznajemy obiekty przedmioty upodobań i niechęci, zgodnie z naszym wiekiem; a nie zawsze cieszą nas te same rzeczy. I ten sam organ sprawia, że popadamy w szaleństwo i obłęd, nękają nas strach i przerażenie, jedne nocą, a inne w dzień, a także sny i wędrówki o niewłaściwej porze, niepotrzebne troski, ignorowanie okoliczności, przestarzałość i brak umiejętności.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_mózg.txt","text":"Ludzki mózg jest maszyną do formułowania wniosków; jeżeli nie jest w stanie tego robić, jest bezużyteczny. Kiedy słyszymy o człowieku zbyt inteligentnym, by wierzyć, słyszymy o czymś, co jest niemal sprzeczne pojęciowo. To jak usłyszeć o gwoździu, który byłby zbyt dobry, aby przytrzymać dywan; albo zasuwie, która byłaby zbyt dobra, by utrzymać zamknięte drzwi. Człowieka trudno zdefiniować wzorem Carlyle'a jako zwierzę wytwarzające narzędzia; mrówki i bobry też wytwarzają narzędzia, podobnie jak wiele innych zwierząt, w tym sensie, że tworzą określony aparat. Człowieka można zdefiniować jako zwierzę, które tworzy dogmaty. Gdy formułuje doktrynę za doktryną i wniosek za wnioskiem, tworząc wielkie teorie filozoficzne i religijne, staje się on, używając jedynego uprawnionego w tej sytuacji zwrotu, coraz bardziej ludzki. Kiedy rozprawia się z kolejnymi doktrynami za pomocą wyrafinowanego sceptycyzmu, kiedy odrzuca przywiązanie do systemu, kiedy twierdzi, że wyrósł z definicji, kiedy twierdzi, że nie wierzy w nieodwołalność, kiedy w swoim własnym wyobrażeniu uznaje siebie za Boga, nie kierując się żadnym wyznaniem wiary, ale kontemplując wszystko, wtedy powoli cofa się do  stanu niejasności zwierząt wędrujących i nieświadomości trawy. Drzewa nie mają dogmatów. Rzepa ma osobliwie szerokie horyzonty.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_mózg.txt","text":"[ARCHIWUM: 1926-F5112] [BRONSTEIN, LEW DAWIDOWICZ]\n\n50 72 61 77 64 7A 69 77 C4 85 20 6D 65 74 6F 64 C4 85 20 77 69 65 64 7A 79\n\nLudzki mózg to produkt rozwoju materii, będący jednocześnie instrumentem jej postrzegania; stopniowo przystosowuje się do swojej funkcji, próbuje pokonać ograniczenia, stwarza nowe metody naukowe, wyobraża sobie coraz bardziej skomplikowane i dokładne instrumenty, analizuje raz za razem swoją pracę, krok po kroku penetruje wcześniej nieodkryte zakamarki i zmienia naszą koncepcję materii, nigdy nie odrywając się od tego fundamentu, na którym opiera się wszystko, co istnieje.\n\n6A 65 73 74 20 65 6B 73 70 65 72 79 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neuronauka.txt","text":"Stan fizjologiczny: W dzieciństwie u ochotnika pojawił się zakrzep krwi, który doprowadził do udaru lewej półkuli mózgowej.\n\nSpodziewany wynik: W normalnych warunkach u osób dorosłych lewa półkula mózgowa odpowiada za posługiwanie się językiem oraz inne funkcje poznawcze. Rozległe uszkodzenia tej części mózgu powodują zwykle poważne zaburzenia funkcji poznawczych.\n\nZaobserwowany wynik: Ochotnik ma obecnie 17 lat i wykazuje tylko niewielkie zaburzenia funkcji poznawczych. Rezonans magnetyczny wykazał minimalną aktywność lewej półkuli, co wskazuje, że jej zwyczajowe funkcje zostały przejęty przez neurony z prawej półkuli. W adaptacji mózgu mógł sprzyjać wiek ochotnika w momencie wystąpienia zakrzepu.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"ozyrys11.txt","text":"„Ale dlaczego”, spytał Umierający Człowiek, „bogowie poddają nas tym wszystkim próbom? Po co żelazne mury i bramy światła? Po co odrażające demony strzegące drogi? Dlaczego nasze serca muszą zostać uznane za tak lekkie jak pióro Ma'at? Dlaczego droga do Jaru jest tak trudna?”\n\nSkryba rozważył w myślach te słowa.\n\n„Niektórzy twierdzą, że niegdyś do Jaru można było dotrzeć bez przeszkód, ale pojawiło się zbyt wielu grzeszników, więc bogowie postanowili umieścić na drodze niebezpieczeństwa, aby grzech nie mógł się przedostać. Inni mówią, że jako istoty śmiertelne (3), nie możemy być godni Jaru, jeżeli nie będziemy kroczyć drogą Ozyrysa i sami nie staniemy się Ozyrysem. Ale ja wierzę, że do Jaru nigdy nie można było dotrzeć inaczej; albowiem tak, jak górska ścieżka zawsze jest stroma, tak droga do Jaru musi być najeżona przeszkodami. Tak jak stromość i góra są jednym, tak jednym są niebezpieczeństwo i raj. Są ze sobą nierozerwalnie związane. Wzajemnie się stwarzają”.\n\n(1) W Psalmach Pokutnych mamy interesujące odniesienie do tego stwierdzenia, a)$%§&$§&\n(2) Skryba zapewne mówi o Ozyrysie /%&( $„%§& &„/// mając na myśli duszę zmarłego, a nie duszę samego boga.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"ODPraport_o_postępach16.eml","text":"Od: Aurora Calvin\nDo: Lista mailingowa IAN\nTemat: ODP: Raport o postępach 16\n\n>To bardzo niepokojące! Jeżeli Łącze nie działa,\n>cały projekt zaprowadzi nas donikąd!\n>Zespół techników *musi* jeszcze raz BŁYSKAWICZNIE wszystko sprawdzić.\n\nHej, hej, hej. Przestańcie panikować. Jeszcze raz przyjrzyjcie się waszemu kodowi. W  data_transfer.c jest linia nr 17. Co to za dwa symbole przed kodem?\n\n//\n\nRacja. Kod, który faktycznie inicjuje transfer, nawet nie został uruchomiony. Podejrzewam, że coś wczoraj testowaliście i zapomnieliście usunąć komentarze.\n\nTo nie sprzęt się popsuł, tylko wasze głowy. :)\n\nPozdrawiam,\nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"wybór_dróg_życia.txt","text":"Przez chwilę wszyscy zgromadzeni stali w ciszy i spokoju. „Wracajmy” powiedział Rasselas, „z tego miejsca śmierci. Jakże ponurymi jawiłyby się te pałace umarłych temu, który nie wiedział, że nigdy nie umrze, a to, co dzieje się, nadal trwać będzie, a to, co pomyśli, będzie myślał już na wieki.\n\n[ARCHIWUM: 1759-F991] [JOHNSON, SAMUEL] [BŁĄD 556] Składam ci hołd, Ozyrysie, Panie Wieczności, Królu Królów, który nosisz wiele imion/ którego postaci są święte, który ukrywasz swoją postać w świątyniach, którego Ka jest święte. Wszyscy bogowie Cię wychwalają, albowiem jesteś %&$%$ (/ Ci, którzy leżą tu przed nami, mędrcy i ludzie potężni w starożytnych czasach, są ostrzeżeniem, byśmy pamiętali o krótkości naszego obecnego żywota; albowiem możliwe, że zostali zabrani, gdy tak jak my, gdy dokonywali wyboru dróg życia”.\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"dziennikczatu_9787.txt","text":"[Lana123] Tak sądzę. Jaki ma to sens, nie?\n\n[Omar] Tak. Wciąż myślę o mojej ciotce. Opowiadałem ci już o niej?\n\n[Lana123] Chyba nie.\n\n[Omar] Ma mnóstwo forsy. Jeździ niezwykle drogimi sportowymi samochodami, spędza wakacje na Bahamach\n\n[Omar] i ma olbrzymi dom, który przypomina bardziej siedzibę jakiejś korporacji.\n\n[Omar] Pracowała bardzo ciężko na to wszystko, ale napsuła sporo krwi wielu ludziom, również własnej rodzinie.\n\n[Omar] Kiedyś byłem na nią zły za to, co zrobiła moim rodzicom, ale teraz tak się zastanawiam… Co ona z tego wszystkiego miała?\n\n[Omar] Ona i jej mąż ciągle się kłócą, ich syn zwariował na punkcie kasy do tego stopnia, że zrujnował własną rodzinę…\n\n[Omar] Chodzi mi o to, że mają wszystko, o czym zawsze marzyli, a jednak nie potrafią się tym cieszyć.\n\n[Lana123] Mój dziadek był taki sam.\n\n[Omar] A teraz, gdy koniec jest bliski… Czy to w ogóle ma jakieś znaczenie? Jeżeli nawet masz wszystkie pieniądze na świecie, ale umierasz samotny i niekochany, co tak naprawdę udało ci się osiągnąć? Nie pojmuję tego. Po prostu nie pojmuję.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"norweska_papuga_błękitna.eml","text":"Od: Rob Maclean\nDo: Lista mailingowa IAN\nTemat: Norweska papuga błękitna\n\nCześć,\n\nPrzykro mi, ale kilka godzin temu zaobserwowałem u siebie pierwszy symptom. Zamierzam pracować nadal do końca tygodnia i pozostawić EL w doskonałym stanie, ale później wracam do domu. Będę dostępny mailowo i telefonicznie, ale jestem przekonany, że Satoko poradzi sobie ze wszystkim.\n\nJeżeli możecie coś dla mnie zrobić, to oszczędźcie mi jutro wszelkich dramatycznych pożegnań, okej? Kocham was wszystkich, ale nie mam siły na przepełnione smutkiem uśmiechy i uściski. Najlepszym lekiem na smutek jest robić swoje.\n\nA teraz coś zupełnie z innej beczki! :)\n\nNa razie,\nRob\n\nDołączono link: Skecz o martwej papudze\n\n","date":"0000/10/04","author":"loc"},{"name":"ozyrys21.txt","text":"Słuchając odgłosów witających świt ptaków poranka, Skryba rzekł:\n\n„U kresu twojej podróży, gdy przejdziesz już wszystkie próby, gdy otworzą się przed tobą wszystkie bramy, a twoja dusza zostanie zważona w Wieży Anubisa, twoje Ka i Ba połączą się; i oto staniesz się Akh i obudzisz się na wiecznych polach trzcinowych Ozyrysa; tam, w świętym Jaru, rozpoczniesz nowe życie pośród bogów i błogosławionych dusz”.\n\n„A kim będę?” spytał Umierający Człowiek.\n\n„Staniesz się wspomnieniem wszystkiego co było, wiedzą o tym, co zdarzyło się podczas podróży, i kształtem przyszłych dni”.\n\nTak kończy się opowieść o Umierającym Człowieku i Skrybie. Chwała niech będzie Ozyrysowi, Wodzowi Umarłych, Królowi Wieczności, Panu Nieśmiertelności, którego Ka jest święte, $&$§ DG /// BŁĄD ///\n\n","date":"???? BCE","author":"eg_src"}],"B07, terminal dodatkowy":[{"name":"druga_teza.txt","text":"Owe naturalne predyspozycje Człowieka (jedynego racjonalnie myślącego stworzenia na Ziemi), które wiążą się z korzystaniem z rozumu, powinny być całkowicie rozwijane jedynie w ramach gatunku, a nie jednostki.\n\nRozum to zdolność poszerzania zasad i celów wykorzystania jego możliwości daleko poza naturalny instynkt, zdolność, która w swojej konstrukcji nie zna ograniczeń. A jednak aby przejść z jednego stopnia wtajemniczenia do drugiego, rozum nie zachowuje się zgodnie z instynktem, ale wymaga prób, praktyki i instrukcji.\n\nAlbowiem człowiekowi nie starczyłoby życia, aby nauczyć się w pełni wykorzystywać swoje naturalne zdolności; a może, gdyby Natura dała mu tylko krótkie życie (co było jej zamiarem), wymagałaby niepoliczalnej liczby pokoleń przekazujących oświecenie kolejnemu, co w końcu mogłoby rozwinąć ziarno zasiane w naszym gatunku w stopniu uznawanym przez Nią za właściwy.\n\nW tym momencie musi pojawić się, przynajmniej jako idea, cel wysiłków człowieka, ponieważ w przeciwnym razie jego naturalne zdolności trzeba by uznać za w dużym stopniu nieistotne #&& [KANT, IMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"granica.txt","text":"[ARCHIWUM: 1759-F991] [JOHNSON, SAMUEL]\n\n„Co takiego”, powiedział, „stanowi różnicę pomiędzy człowiekiem, a wszystkimi innymi stworzeniami ze świata zwierząt? Każde zwierzę idące u mojego boku ma te same potrzeby cielesne jak ja: jest głodne, to gryzie trawę; jest spragnione, pije ze strumienia; jego głód i pragnienie zostają zaspokojone; wtedy zasypia; budzi się ponownie i jest głodne; znów je, a potem znów odpoczywa. Jestem głodny i spragniony jak ono, ale kiedy głód i pragnienie ustępują, nie odpoczywam”.\n\n[segment 4]\n\nI wznosząc oczy ku górze rzekł, „To jest nieuchronna przeszkoda, która natychmiast krępuje radość z przyjemności i praktykowanie cnoty. Od jak dawna nadzieje i życzenia przekroczyły tę granicę mojego życia, której nigdy jeszcze nie próbowałem pokonać?”\n\n","date":"1759 CE","author":"lit_arch"},{"name":"roboty.txt","text":"Pewien robot w Hiszpanii\nŻycie miał do bani\nPrzestarzałe posiadał dane\nNigdy nieaktualizowane\nStąd zwoje zapragnął mieć upgrejdowane\n\nPewien robot z Japonii\nOczami cyfry gonił\nOdkrył jednak coś\nCo spać mu nie dało\nPlanu i siekiery wymagało\n\nByła sobie piękna SI\nKtórej obwody niezniszczalne być miały\nNiestety pętlę załapały\nNiestety pętlę załapały\nNiestety pętlę załapały\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"orangutan.html","text":"Jedno z czasopism medycznych opublikowało nową, zdumiewającą teorię dotyczącą nagłego, szokującego wyginięcia orangutanów, do którego doszło w zeszłym roku [link do naszego filmiku przedstawiającego ostatniego orangutana]. Jej autorzy sugerują, że odpowiedzialny za to wirus nie był nową mutacją, ale bardzo starą. Stary wirus, pogrzebany w wiecznej zmarzlinie na wyższych szerokościach geograficznych, został uwolniony przez globalne ocieplenie. Wirus mógł spowodować wystąpienie zarazy wśród przodków współczesnych małp człekokształtnych ponad sto tysięcy lat temu.\n\nWciąż bez odpowiedzi pozostaje kilka ważnych pytań, w szczególności &$%§& /// BŁĄD /// co bardziej istotne, w oparciu o próbki pobrane w różnych miejscach na całym świecie, że &%%$& okres inkubacji może ///\n\nJeżeli podobał ci się ten artykuł, może spodobać ci się także:\n* Jak naprawdę uniknąć ataku serca\n* Nie uwierzycie, co żyje pod tym kamieniem\n* Dziesięć najbardziej niesamowitych faktów naukowych\n* Jak fizyka tłumaczy wpadki z niesfornymi sutkami podczas gali rozdania Oscarów (wideo)\n* Jak w prosty sposób pokonać każdą infekcję (link sponsorowany)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"blake_archiwum_793.html","text":"<img src=\"plate11.png\">\n\nStarożytni poeci ożywiali wszelkie zmysłowe przedmioty bogami i geniuszami, nadając im imiona i przypisując właściwości lasów, rzek, gór, jezior, państw, miast i wszystkiego, co ich bardziej wyostrzone i liczniejsze zmysły potrafiły postrzegać.\n\nW szczególności studiowali geniuszy każdego miasta i państwa, powierzając je ich opiece.\n\nAż wykształcił się system, który niektórzy wykorzystali do zniewolenia pospólstwa, próbując urzeczywistnić bóstwa albo oderwać je od przedmiotów; tak oto narodziło się kapłaństwo.\n\nKtóre wybierało formy kultu z poematów.\n\nA w końcu ogłosili, że wszystkie nakazy są z woli bogów.\n\nI tak oto zapomniano, że wszystkie bóstwa istnieją w ludzkiej piersi.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"nazwy_użytkowników.eml","text":"Od: George Jameson\nDo: Lista mailingowa IAN\nTemat: ODP: Nazwy użytkowników\n\nNareszcie działa. Każda iteracja ma przydzieloną własną nazwę, losowo wybieraną z bazy danych. Aktualnie mamy bazę złożoną z nazw pochodzących z gier internetowych, co brzmi trochę dziwnie... ale szczerze mówiąc, nie uważam, abyśmy powinni przeznaczyć na to więcej czasu. Mamy jednakowe identyfikatory, więc wszystko gra. Wszystko inne to luksus, na który nie możemy sobie pozwolić.\n\nJeżeli uda się nam ukończyć wszystko na czas, wrócę i wygeneruję nową bazę z bardziej odpowiednimi nazwami. W tej chwili nie możemy potraktować tego w sposób priorytetowy.\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"Użytkownik: Nadya Sarabhai\n Wejście: 982\n AppLicense: XC43G5678SS4G\n Tagi: brak\n \n Wszędzie jest ciemno i cicho. Gwiazdy są jaśniejsze niż kiedykolwiek. Słyszę cichy dźwięk wysokiej wody powyżej. Wewnątrz, Alexandra nagrywa jeden z jej dzienników audio, a w tle uruchomione są testy na module scenariusza, Arkady przesyła kolejną partię do Archiwum mamrocząc coś o programie ABM, a Omar śpi na kanapie, którą wnieśliśmy tu wczoraj.\n \n A ja siedzę tutaj, pisząc to, z trudem wierząc, że to się kiedyś skończy, że ta nasza dziwnie spokojna egzystencja nie będzie po prostu trwać w nieskończoność. Patrzę na Talos i EL, a ich celem wydaje się być czymś, co zawsze będzie w przyszłości, ideałem do którego należy dążyć, a nie czymś co stanie się realne.\n \n Zastanawiam się, czy nie będzie ciche miejsce w symulacji, miejsce do odpoczynku, bez myślenia o przyszłości. Mam nadzieję, że tak. Każdy zasługuje na kilka chwil spokoju.\n\n","date":"0000/08/05","author":"loc"},{"name":"nadzieja.eml","text":"Od: 686.5.6176@656.E20.696E\nDo:68.65.6C@6C2.01.973\nTemat: #6465 #7370 #6169 #72&\n\nCześć,\n\nMam nadzieję, że otrzymasz tego maila, bo Internet przestaje działać. Chcę, żebyś wiedziała, że będę próbował do ciebie przyjechać. Wiem, że to daleko i nie ma zbyt dużo czasu, ale dam sobie radę. Chcę być z tobą i szczerz%&$%/ w drogę i wolę spróbować dotrzeć do ciebie niż zostać tutaj, z dala od ciebie. Przynajmniej będę najbliżej, jak to możliwe. Pamiętaj, że $§&%$&\n\nNie smuć się. Możliwe, że mi się uda, Myślałem o tym i sądzę, że tę odległość można pokonać, zakładając, że&$46474 rozpocznie się przed $§%§%.\n\nDo zobaczenia wkrótce. Kocham cię.\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01, terminal dodatkowy":[{"name":"przeciwko_przetrwaniu.eml","text":"Droga panno Drennan,\n\nUsłyszałam o Pani projekcie - głośno o nim w społeczności naukowej - i w niniejszym liście pragnę przekonać Panią do rezygnacji z niego.\n\nNie uważam wcale, że Pani pomysł się nie sprawdzi. Bardzo możliwe, że tak. Powinniśmy jednak wyjść poza czysto praktyczne pytania i przyjrzeć się kwestii moralnej. Szczególnie w momencie zwrotnym, w jakim znalazła się nasza duchowa ekologia.\n\nJakim prawem każemy żywym istotom przechodzić przez cierpienie tylko po to, aby służyły naszym celom? Dlaczego mamy tworzyć te blade imitacje naszego obdarzonego śmiertelnymi wadami rodzaju i zmuszać je do odtwarzania nikczemnej historii ludzkości? Dlaczego &$&//\n\nTo, co Pani buduje, panno Drennan, to więzienie. Nawet, jeżeli istnieje z niego wyjście. Wierzę, że chce Pani dobrze, ale Pani koncepcja tego, co jest cenne, opiera się na dogmatach zachodniej cywilizacji.\n\nBiorąc pod uwagę ogrom krzywd wyrządzonych Ziemi, mamy szczęście, że możemy stosunkowo bezboleśnie zakończyć naszą globalną zbrodniczą działalność. Czemu nie zaakceptować tego faktu i pozwolić planecie istnieć w pokoju?\n\nMam nadzieję, że zrozumie Pani moją argumentację, a „Talos\" wykrwawi się, zanim będzie za późno.\n\nZ poważaniem,\nChellis Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"ludzka_ewolucja.txt","text":"[ARCHIWUM: 1872-F553] [BUTLER, SAMUEL]\n\nTo już teraz jest skomplikowane, ale czy maszyna będzie prostsza i zorganizowana w bardziej zrozumiały sposób za sto tysięcy lat? Albo za dwadzieścia tysięcy lat? Człowiek w obecnych czasach wierzy, że jego zainteresowanie powinno zmierzać w tym kierunku; poświęca niezliczoną ilość pracy, czasu i myśli na tworzenie coraz lepszych maszyn; udało mu się już dokonać czegoś, co dawniej uznawano za niemożliwe, i wydaje się, że efekty nagromadzonych udoskonaleń są nieograniczone, jeżeli pozwoli się maszynom przekazywać modyfikacje z pokolenia na pokolenie. \n\nNależy zawsze pamiętać, że ciało człowieka zostało ukształtowane do obecnego stanu w wyniku przypadków i zmian, do których dochodziło w ciągu wielu milionów lat, ale jego organizacja nigdy nie postępowała z taką prędkością, jak ma to miejsce w przypadku maszyn.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Ostatnie dyskusje skłoniły mnie do ponownego przeczytania znakomitego artykułu Alberta Einsteina z 1949 roku, zamieszczonego w$%/\n\n<BLOCKQUOTE>Ostatnio dyskutowałem z pewnym inteligentnym i życzliwie usposobionym człowiekiem kwestię zagrożenia kolejną wojną, która moim zdaniem mogłaby poważnie zagrozić istnieniu ludzkości #5355 #5256 #4956 #414C W jej trakcie mój gość bardzo spokojnie i bez emocji powiedział: „Dlaczego tak uparcie sprzeciwiasz się zniknięciu rasy ludzkiej?\"\n\nJestem pewien, że jeszcze wiek temu nikt tak beztrosko nie użyłby podobnych słów. To zdanie wypowiedziane przez człowieka, który na próżno usiłował zachować wewnętrzną równowagę i mniej lub bardziej stracił nadzieję na sukces. To wyraz bolesnej samotności i izolacji, na który cierpi współcześnie wielu ludzi.</BLOCKQUOTE>\n\n#§&55/ to dziwne, ale naturalne lekceważenie ludzkości, rodzaj modnej nienawiści do samego siebie, przeważa lub przynajmniej występuje wśród wielu odłamów rzekomo postępowych %§$& „§$§\n\nNie ma dla mnie nic ważniejszego niż przywrócenie wartości rasie ludzkiej. Pomimo naszych wad nie możemy przestać celebrować piękna ludzkiego życia i ludzkich dokonań, par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"rodzina.html","text":"Dla tych, którzy przez ostatnie pięć lat byli wiernymi czytelnikami mojego bloga, przygotowałem ostatni wpis. Zamierzam spędzić resztę moich dni z rodziną, Tak, wiem, wiem. Więcej niż 50 razy opisywałem problemy, jakie z nimi miałem. Ale w końcu... to moja rodzina. To ludzie, z którymi dorastałem, ludzie, na których mi zależy, i ludzie, których kocham. Oczywiście, że strasznie działają mi na nerwy. Mówili mi paskudne rzeczy, a ja odwdzięczałem się tym samym. To jednak nie zmienia faktu, kim jesteśmy. Tak na dobrą sprawę. gdybyśmy nie troszczyli się o siebie, ta cała sytuacja nie smuciłaby nas tak bardzo.\n\nCzy wciąż uważam, że postępowali źle? Tak, oczywiście. Czy zachowywałbym się inaczej, gdybym uważał, że wciąż mamy mnóstwo czasu? Zdecydowanie tak. Ale nie mamy go, wiec wolę raczej przesiedzieć kilka tygodni na ganku z moimi rodzicami i siostrami, niż spędzić ten czas w złości i samotności. Poza tym, nie będziemy już spierać się o moje perspektywy zatrudnienia.\n\nJeżeli chcecie, postarajcie się pogodzić z waszymi bliskimi. Macie ostatnią szansę. Dziękuję za uwagę.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"ostatnie_dni.eml","text":"Od: Alan Jameson, Instytut Noematyki Stosowanej (IAN)\nDo: Fran\nTemat: Ostatnie dni\n\nWiesz, co jest najdziwniejsze w tym wszystkim? Nie walczymy ze sobą cały czas, nie mamy załamań nerwowych i nie krzyczymy na siebie. Jesteśmy naprawdę uprzejmi i skoncentrowani, a większość czasu spędzamy na dyskusjach o naturze człowieczeństwa i o tym, jak możemy osiągnąć sukces w prawdopodobnie najambitniejszym przedsięwzięciu w dziejach. Tak, jakby to było coś normalnego, jakby ludzie właśnie tacy byli. Czuję, jakbyśmy stali się postaciami ze Star Treka lub coś w tym stylu. \n\nInna sprawa, że po co robić cokolwiek innego? Złość w niczym nie pomoże. Zupełnie nie spodziewałem się, że będę czuł się w taki sposób.\n\nI wiesz co? Jest super.\n\nPozdrawiam i życzę powodzenia,\nAlan\n\nPS. Uściski od George'a!\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"wpis437.html","text":"Tak jak wszyscy w Internecie w tych (ostatnich) dniach, chciałem powiedzieć „do widzenia” i podziękować wam za czytanie przez tyle lat mojego skromnego bloga. Było ciekawie, nieprawdaż? Tyle głębokich rozmów, tyle filozoficznych tematów… Dobra, dobra, tak naprawdę głównie to były zdjęcia kotów i kiepskie żarty, ale co tam. Trochę żałuję, że tyle czasu spędziłem przy komputerze. Nie chodzi mi o samo pisanie, ale o siedzenie, sprawdzanie milion razy skrzynki pocztowej i czytanie bezsensownych wpisów ludzi, których nie lubiłem… Nie żałuję jednak przyjaciół, których tutaj zyskałem, oraz dobrej zabawy. \n\nWszyscy jesteście dobrymi ludźmi i cieszę się, że was poznałem. Miłego końca świata.\n\n[12 komentarzy]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"trzecia_teza.txt","text":"[Idea ujęcia historii uniwersalnej w aspekcie kosmopolitycznym]\n\nNiezwykłe jest, że wcześniejsze pokolenia wydają się w pocie czoła pracować wyłącznie ze względu na pokolenia, które mają przyjść po nich; budują dla nich stopień, który pozwoli wznieść im gmach wyższy niż przewidywała Natura; i tylko ostatnie ze wszystkich pokoleń będzie miało szczęście, aby zamieszkać w gmachu, który (nieumyślnie) wznosili przodkowie 45 57 4F 4C 55 43 4A 41 20 50 52 5A 45 5A 20 50 4F 57 54 41 52 5A 41 4E 49 45 0D 0A 50 4F 57 54 41 52 5A 41 4E 49 45 20 50 52 5A 45 5A 20 5A 41 42 41 57 C4 98 1784CE-F112] [KANT, IMMANUEL]\n\nChoć pozostaje to zagadkowe, jest równie konieczne, o ile założy się, że gatunek zwierząt posiada Rozum i musi rozwinąć tę zdolność do najwyższego poziomu, będąc śmiertelny jako jednostka, ale nieśmiertelny jako gatunek.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"samokrytyka.html","text":"Blog Ariany - wpis #477: Czas na samokrytykę, Batmanie!\n\nZawsze wiedziałam, że Bóg „sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi i zsyła deszcz na sprawiedliwych i niesprawiedliwych” (Ewangelia wg św. Mateusza, 5:45), ale muszę przyznać, że jedno to znać słowa, a drugie je rozumieć! O ile jestem pewna, że moja wiara jest prawdziwa, nie czyni mnie to nikim wyjątkowym ani nie zwalnia z cierpienia. Jestem tylko jedną z wielu istot ludzkich, a Bóg widział narodziny i śmierć miliardów. I muszę przyznać, że jest to zaskakująco trudne do zaakceptowania. \n\nZawsze uważałam się za osobę pokorną, ale teraz zaczynam uzmysławiać sobie, że byłam bardzo dumna z bycia pokorną, co jest… naprawdę głupie. Chyba nie byłam pierwsza, co?\n\nTagi: #żal #duma #wiara #samokrytyka #przeprosiny #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"zwierzęta.html","text":"PAMIĘTAJCIE, ABY UWOLNIĆ SWOJE ZWIERZĘTA\n\nO ile prawdą jest, że nie wszystkie rodzaje zwierząt będą umiały przystosować się do życia bez nas, ale wielu z nich to się uda, dlatego jedyne, co możemy zrobić w obecnej sytuacji, to przynajmniej dać im szansę.\n\nPamiętajcie:\n- Uwolnijcie swoje zwierzęta, gdy jeszcze będziecie w stanie to zrobić.\n- Jeżeli zauważycie w okolicy jakiekolwiek zamknięte zwierzę, poświęćcie swój czas, by je uwolnić.\n- Jeżeli pozostawicie otwarte drzwi i okna, wasz dom stanie się użytecznym schronieniem.\n- Przygotowanie dużych ilości suchej karmy może pomóc zwierzętom podczas okresu przejściowego.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"dziennik_arkadyego99.txt","text":"Sarabhai odeszła. Cały dzień nie mogłem się skupić.\n\nDrennan pracuje jak opętana. Czy ona w ogóle sypia?\n\nJestem coraz bardziej zmęczony.\n\n","date":"0000/11/30","author":"loc"},{"name":"sprzeczności.txt","text":"456E#6572.676961206A65 7374] [BLAKE, W5769 6563 7A6E C485#20526F7A6B6F737A C485\n\nBez Przeciwieństw nie ma postępu. Przyciąganie i Odpychanie, Rozum i Energia, Miłość i Nienawiść, są niezbędne dla ludzkiego istnienia.\n\n[error]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"czas_na_imprezę.eml","text":"Od: Lubomir Georgiew\nDo: [...]\nTemat: LAN Party na koniec świata\n\nJoł,\n\nNie wiem, czy zauważyliście, ale mamy koniec świata! Nic nie możemy z tym zrobić, więc zamiast siedzieć i płakać, lepiej dobrze się zabawić, zanim kopniemy w kalendarz! Tak, wiecie dokładnie, o co mi chodzi: zagrajmy w gry wideo! Czas na prawdziwe LAN Party!\n\nZa dwa dni zbieramy się w budynku biblioteki w starej szkole. Będzie żarcie, drinki, muzyka i old-schoolowe granie! Czujcie się zaproszeni. Koniecznie przyjdźcie ze znajomymi. A szczególnie jeżeli są atrakcyjni.\n\nDo zobaczenia w roku 3000 p.n.e.!\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"raport_o_postępach32.eml","text":"Od: Nadia Sarabhai\nDo: Lista mailingowa IAN\nTemat: Raport o postępach 32\n\nDotarliśmy do irytującego punktu, w którym wszystkie najważniejsze elementy systemu są na miejscu, ale wszyscy mamy jeszcze milion małych rzeczy do dokończenia.\n \nWszystkie główne moduły funkcjonują i prawidłowo ze sobą współpracują. Całość działa mniej więcej tak, jak zakładaliśmy. To naprawdę może się udać.\n\nWciąż jednak system jest dosyć surowy. Część problemów to detale (tak jak losowe nazwy użytkownika), a część z nich jest bardziej niepokojąca (liczne błędy, fakt braku szerszych testów). Mamy mnóstwo rzeczy do dopracowania.\n\nNasz zespół liczy teraz o połowę mniej osób niż na początku, więc nie jestem pewna, czy będziemy w stanie zdążyć ze wszystkim. Z tego powodu chciałabym jutro rano przedyskutować nowy układ priorytetów. Zastanówcie się, co według was musi zostać zrobione za wszelką cenę.\n\n- Nadia\n\nPS. Alexandro, prześpij się trochę. Wiem, że wciąż pracujesz. To twój projekt, ale jutro będziemy potrzebować twojego twórczego wkładu.\n\n","date":"0000/11/07","author":"loc"},{"name":"filozofia_zębów.html","text":"Zeszłej nocy przyszła mi do głowy pewna wspaniała, ale jednocześnie genialna w swej prostocie myśl. Każdy, kto chciałby pisać o filozofii lub duchowości, a szczególnie formułować jakieś wielkie teorie dotyczącej natury ciała i duszy, powinien najpierw doświadczyć paskudnej infekcji zęba. Nie mam na myśli jakiegoś lekkiego bólu zęba, ale największą możliwą infekcję, do której dochodzi, kiedy jakiś niekompetentny dentysta w jednym z waszych zębów tylnych przegapi ubytek, który rośnie i rośnie, aż infekcja nerwu stanie bardzo poważna.\n\nBól jest po prostu *nie do zniesienia*. Przychodzi falami, które zagłuszają absolutnie wszystko. Nie możecie mówić, nie możecie się poruszyć, nie możecie myśleć. Jest tylko ból i nic poza tym. To tak, jakby wasz mózg został przez kogoś porwany.\n\nA co dalej? Idziecie do dentysty, a on (przy założeniu, że zna się na swojej robocie) faszeruje was chemikaliami, które was otępiają. Wtedy wierci wam dziurę, wycina nerw i po krzyku. Ot tak, jakby naprawiał samochód albo zegarek. Całe wasze istnienie zostało sparaliżowane przez jeden malutki nerw wysyłający elektrochemiczne sygnały do mózgu, Tymczasem ten niewyobrażalny ból, który niemal pozbawiał was świadomości i tylko z rzadka ustępował, może zostać powstrzymany jednym małym cięciem.\n\nMoglibyśmy nazwać to Zasadą Zębólosa, ale to strasznie głupie.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05, terminal dodatkowy":[{"name":"materia.txt","text":"To prawda, że istnieją pewne idealistyczne książki – nie chodzi mi o dzieła religijne, a filozoficzne – w których możemy przeczytać, że czas i przestrzeń są kategoriami umysłu oraz wynikiem wymagań myślenia i tak naprawdę nie istnieje nic, co stanowiłoby ich odpowiednik w rzeczywistym świecie. Trudno jednak zgodzić się z tym poglądem. Jeżeli jakikolwiek idealistyczny filozof spóźniłby się o dwie minuty na pociąg o dziewiątej wieczorem, zobaczyłby tylko znikający w oddali punkt. W ten sposób mógłby na własne oczy przekonać się, że czas i przestrzeń są nieodłącznymi elementami rzeczywistości materialnej. \n\nChodzi o to, aby pomniejszyć tę przestrzeń, pokonać ją, oszczędzić czas, przedłużyć ludzkie życie, zapamiętać przeszłość, wznieść życie na wyższy poziom i wzbogacić je. To jest prawdziwy powód walki z czasem i przestrzenią, u podstawy której leży dążenie do podporządkowania materii człowiekowi. Materii, która stanowi fundament nie tylko wszystkiego, co istnieje w realnym świecie, ale także wszelkich wyobrażeń.\n\n[BRONSTEIN, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"zbuduj_wszechświat.txt","text":"W swoim znakomitym eseju z 1978 roku, „Jak zbudować świat, który nie rozpadnie się dwa dni później”, Philip K. Dick omawia dwa zagadnienia stanowiące centralny element jego twórczości: „Czym jest rzeczywistość?” i „Czym jest autentyczna istota ludzka?”\n\nZawarte tam spekulacje i praktyki mogą wydać się przedziwne dla czytelnika, który nie jest zaznajomiony z jego twórczością, jednak pomimo pewnych, być może zbyt daleko idących idei („w pewien sposób biblijny świat jest rzeczywisty, ale zawoalowany, nigdy się nie zmienia, ukryty przed naszym wzrokiem, ale osiągalny dzięki objawieniu„) lub wyobrażeń, że wszyscy żyjemy w 50 roku naszej ery, Dick prezentuje jedną z najprostszych, najbardziej eleganckich i najbardziej użytecznych definicji rzeczywistości, jakie kiedykolwiek sformułowano:\n\n„Rzeczywistość to coś, co nie odchodzi, gdy przestajesz w to wierzyć”.\n\nPodobne idee prezentowali już wcześniej filozofowie z nurtu materialistycznego (np. Zasada Talosa Stratona ze Stagiry), ale interpretacja tej teorii przez zdecydowanie bardziej mistycznego pisarza jest szczególnie ciekawa, poniew#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"wiara.eml","text":"Od: Neil Macomber\nDo: A/%$$%\nTemat: Luźne myśli o północy\n\nNajdroższy bracie,\n\nMuszę przyznać, że w zaistniałych okolicznościach trudno mi wierzyć w kochającego Boga. Dlaczego kochający Bóg miałby zsyłać tyle bólu i cierpienia na dobrych i miłych ludzi? Jeżeli istnieje jakiś Bóg... jak może być to ten sam Bóg, który poddaje dzieci tak niewyobrażalnym udrękom? Pamiętam wszystkie odpowiedzi, jakich nas uczono, ale żadna z nich nie wydaje się teraz wiarygodna.\n\nNie chcę stać przed tłumem ludzi i głosić wiary w coś, czego nie czuję w sercu. Lepiej mieć wątpliwości niż być hipokrytą. Nie mogę również odrzucić przeżyć, które sprawiły, że przyjąłem święcenia. Jaka jest prawda? Możliwe, że zlekceważyłem tajemnicę Boga, potraktowałem stwierdzenie, jakoby „Bóg kroczył tajemniczymi ścieżkami” jako wymówkę, a nie potwierdzenie straszliwej prawdy. Być może uczyniłem Boga zbyt ludzkim.\n\nJeżeli istnienie wszechświata ma jakiś cel, nie oznacza to, że kręci się on wokół nas. To uspokajająca myśl, ale czy w obliczu boskości nie powinniśmy wykazywać się pokorą?\n\nPozdrawiam,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"dziękuję.eml","text":"Od: Sun Wei-Yang\nDo: Alexandra Drennan\nTemat: Dziękuję\n\nDroga Alexandro,\n\nZbliżamy się do końca, więc chciałem podziękować ci za możliwość pracy nad projektem Soma/Talos. W mojej religii śmierć jest dużo mniej straszną perspektywą niż w pozostałych, bo wierzę, że wszyscy umarliśmy już wiele razy. Jednak myśl o pozostawieniu niedokończonej pracy bardzo mi ciążyła. Nawet jeżeli nasze przedsięwzięcie okaże się nieudane, na zawsze będę ci wdzięczny za uwolnienie mnie od tego ciężaru.\n\nPoza tym światem istnieją tryliony innych i mam nadzieję, że pewnego dnia spotkamy się w innym życiu.\n\nPozdrawiam 43 7A 61 73 20 6A 65 73 74 20 C5 82 61 73 6B C4 85 20 57 69 65 63 7A 6E 6F C5 9B 63 69\n\n","date":"0000/12/14","author":"loc"},{"name":"ludzka_dusza.txt","text":"[ARCHIWUM: 1872-F553] [BUTLER, SAMUEL]\n\nGdyby w jednej chwili wszystkie maszyny uległy zniszczeniu, tak aby ani ostrze ani dźwignia ani strzęp ubrania ani nic innego nie pozostało człowiekowi poza jego nagim ciałem, z którym się rodzi, i gdyby cała wiedza o prawach mechaniki została mu zabrana i nie mógł już tworzyć maszyn, i gdyby całe pożywienie produkowane przez maszyny zostało zniszczone i rasa ludzka naga została pozostawiona na bezludnej wyspie, wyginęlibyśmy w ciągu sześciu tygodni.\n\nKilku żałosnych nieszczęśników mogłoby przetrwać, ale nawet oni w rok lub dwa lata staliby się gorsi od małp. Ludzka dusza należy do maszyn; to rzecz stworzona przez maszynę: człowiek myśli jak myśli i czuje jak czuje za sprawą dzieła maszyn, a ich istnienie jest tak samo warunkiem sine quâ non dla niego, jak jego dla nich.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"dziennik_arkadyego108.txt","text":"Z każdym dniem jest nas coraz mniej. I tak jestem dumny z naszego zespołu. Archiwum jest już olbrzymie. Wciąż jednak brakuje tysięcy dokumentów, a ukończenie projektu wydaje się niemożliwe. Rozpoczęły się już prace nad programem sortującym, który pomoże w skatalogowaniu zasobów, ale tak jak wszystko inne, ma on swoje słabe punkty.\n\nRozmawiałem z Alexandrą. Talos sprawuje się dobrze. Może jednak pierwszy użytkownik Archiwum będzie pochodził z Ziemi.\n\nSzacuję, że został mi tydzień, może dziesięć dni. Potem nie będę już w stanie pracować. Czy odejście na tym etapie będzie zdradą?\n\n","date":"0000/12/14","author":"loc"},{"name":"wynalezienie_granic.html","text":"Fragment: Wynalezienie granic, Fatimah Nguyen\n\n„Współcześni nacjonaliści i neosegregacjoniści nie rozumieją”, powiedział Kwame, „że u podstaw każdej ludzkiej kultury zawsze leży synteza. Żadna cywilizacja nie jest autentyczna, monolityczna i czysta; prawdą jest dokładne przeciwieństwo. Spójrzmy na przeciętne państwo Zachodu: arabskie liczby, łaciński alfabet, lewantyńska religia, filozofia grecka… Mam kontynuować? A każdy z tych przykładów można jeszcze rozbić na pomniejsze. Rzymianie zaczerpnęli swój alfabet od Greków, którzy stworzyli własny, kradnąc z kolei pomysły od Fenicjan i tak dalej. Nasze mity i religie również są synkretyczne - dzielą, powtarzają i adaptują mnóstwo różnych elementów, aby dostosować je do własnych potrzeb. Nawet język naszego stworzenia, samo DNA, jest nieczyste, zdefiniowane przez historię połączeń, nie tylko pomiędzy narodami, ale również gatunkami ludzi!”\n\nZadania:\n1. Omówić fragment w kontekście teorii transkulturalności Wolfganga Welscha.\n2. (4859425) powieść jako/2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"apokryf9.doc","text":"Wtedy Uriel wskazał swym mieczem na Drzewo Życia, które rosło w sercu martwego Jeruzalem.\n„Oto drzewo wciąż rośnie, choć miasto jest martwe. We wszystkim, co śmiertelne, znajduje się ziarno nieśmiertelności, ponieważ Nieśmiertelny stworzył je z chaosu i pustki”. Będąc pokornym i niewykształconym człowiekiem, zapytałem: „Wielki Urielu, skoro nie możemy jeść z Drzewa Życia, jaki jest dla nas ratunek?” I Uriel rozkazał mi wyciągnąć rękę; i wręczył mi swój ognisty miecz, który spalił mi dłoń. A on rzekł: „Tylko dzięki ofierze możliwe jest uwolnienie tego świata spod władzy grzechu”.\n\nZ modlitwą na ustach, rzuciłem się na miecz Uriela i przeszyłem nim swoje serce. A na moim ciele pojawiły się stygmaty naszego Pana, z których na ziemię skapywała krew, która nie była moją krwią; siedem koronowanych głów smoka w czarnych chmurach rozpłynęło się w powietrzu, światłość spłynęła na całą Ziemię, a Jeruzalem narodziło się ponownie. Przekazawszy swoje posłanie, aniołowie odeszli, a ja obudziłem się na polu w naszej pięknej krainie, 616279 207374776F 727A79C487207A C582 6F74C4 8520 7A62726F(6AC49920 6E6175 6B69\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"ludzkie_oko.txt","text":"Czym jak nie maszyną jest ludzkie oko dla małego stworzenia, które siedzi w mózgu i przez nie patrzy? [ARCHIWUM: 1872-F553] [BUTLER, SAMUEL] 77 73 7A 79 73 74 6B 6F 20 75 6B 61 7A 75 6A 65 20 73 69 C4 99 20 63 7A C5 82 6F 77 69 65 6B 6F 77 69 20 74 61 6B 69 6D 20 6A 61 6B 69 6D 20 6A 65 73 74\n\nCzy to ludzkie oko sprawiło, czy wielka widząca maszyna ujawniła nam istnienie nieskończonej ilości światów? Jakim sposobem człowiek poznał krajobraz księżyca, plamy na Słońcu, czy geografię planet? Człowiek jest w tym wypadku zdany na łaskę widzącej maszyny. Bezsilny, chyba, że włączy ją do własnej tożsamości i uczyni nieodłączną częścią siebie. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"Jednym z najbardziej fascynujących aspektów odkrytych niedawno pism św. Eadwalda jest ocierające się czasami o panteizm zainteresowanie autora poszukiwaniem boskiej prawdy w matematycznych wzorach.\n\nWydaje się, że autor był szczególnie zaintrygowany tym, co nazywamy dzisiaj tetramino, widząc w tych kształtach odbicie tetragramu oraz greckiego słowa oznaczającego Boga (TH-E-O-S). Ich zdolność do przyjmowania różnych form symbolizowała według niego moc Stwórcy do ponownego kształtowania świata bez konieczności łamania praw, które On sam ustanowił.\n\nEadwald określał tetromino słowem „sigilla” (sigil), oznaczającym pieczęć albo symbol, dowodząc, że były one prawdziwszą wersją czczonych przez pogan magicznych symboli, które wywodziły się z tradycji Abrahama i uważnej obserwacji procesu Stworzenia.\n\nJest raczej mało prawdopodobne, aby te teksty były szerzej przekazywane, ponieważ ich treść niemal na pewno zostałaby uznana za herezję.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"zachowanie_gatunku.txt","text":"Z mieszanką pożałowania i przerażenia obserwowałam te stworzenia, które szkoli się, by później sprzedać je w niewolę lub zarżnąć, i nasunęła mi się refleksja związana z moim wcześniejszym stwierdzeniem, że to zachowanie gatunku, a nie poszczególnych jednostek, wydaje się zamiarem Boga w całej Naturze. Kwiaty rozkwitają tylko po to by zwiędnąć; ryby składają jaja w miejscach, w których zostaną one pożarte; a duża część rasy ludzkiej rodzi się tylko po to, aby przedwcześnie odejść! C5BC(7963#6965 206 (A 65737420637A79 6DC5 9B20 7769 C499 6365 6A20 6E69 C5BC 2073.6E656D: 1796-/$% [WOLLSTONECRAFT, MARY\n\nCzy przedwczesna śmierć rodzącego się życia nie wskazuje dobitnie, że nie chodzi o ludzi, a o Człowieka, którego istnienie jest tak niezbędne do wypełnienia się wielkiego planu wszechświata? Dzieci przychodzą na świat, cierpią i umierają; ludzie bawią się niczym ćmy przy świecy i giną w płomieniach; wojna i „tysiące ciosów, które dostaje się ciału\", ścinają ich tłumnie; podczas gdy bardziej okrutne uprzedzenia dotyczące nędznego istnienia społeczeństwa, sprowadzając nie mniej pewne, ale bardziej powolne zepsucie.\n\n","date":"1796 CE","author":"phil_arc"}]}