{"A01":[{"name":"bienvenue.eml","text":"De : Nadya Sarabhai @ Institut pour l'Application des N%\nÀ : Alexandra Drennan @ &&/ion des Noèmatiques\nObjet : Bienvenue dans l'équipe !\n\nRebonjour, \n\nJe suis désolée si je vous ai parue un peu bizarre lors de la réunion. Je sais que vous étiez nerveuse, mais je dois vous confier que moi aussi, je l'étais. C'est peut-être difficile à croire, mais je suis un peu intimidée ! Vous êtes si jeune et vous avez déjà accompli tant de choses... si la situation avait été moins désespérée, je serais sans doute verte de jalousie. :)\n\nIl y a aussi quelque chose que je voulais clarifier Je me rends compte que, d'un point de vue formel, c'est moi qui dirige ces recherches. Mais c'est votre projet et tout le monde doit respecter cela. Et oui, je sais, vous n'êtes pas habituée à travailler comme ça... mais à partir d'aujourd'hui, c'est vous qui commandez.\n\nPas de pression. *g*\n\nMettons-nous au travail,\nNadya\n\n","date":"0000/07/01","author":"loc"},{"name":"athena6.txt","text":"Chapitre Six : Athéna dans le jardin des Hespérides \n\n&%7V/ n'avait pas confiance en eux. Mais elles se déplaçaient avec une telle grâce, une telle noblesse, qu'il était difficile de ne pas s'enfoncer davantage à leur suite dans cet étrange jardin d'engrenages et de rouages. Elles l'amenèrent à un endroit où des arbres en cuivre semblaient pousser ensemble, formant une sorte de salle rappelant étrangement une chapelle. Au milieu de cette salle poussait un arbre plus petit, en acier bleu, et sur cet arbre trônait une unique pomme d'or.\n\n'Cette pomme' dirent les nymphes à l'unisson, les yeux incandescents, 'confère le don de l'immortalité et de la sagesse véritable. Beaucoup de héros, et quantité de scélérats, sont venus tenter de s'en emparer, mais tous ont échoué au dernier moment. Car vous devez savoir que l'immortalité révèle le caractère mortel du monde, et la sagesse véritable sa folie sans limites. Qui voudrait porter ce fardeau ? Certains disent qu'Héraclès f.LOAD (5448 45 2045 5445 524E 414C 20 47 41 5244 45 4E) contemplant les étoiles, et pleura.\n\n","date":"1912 CE","author":"lit_arch"},{"name":"a_toi_de_trouver.eml","text":"De : %442() Li\nÀ : 69.74.657@2.61.746.96\nObjet : F 6E \n\nVoilà comment je vois les choses, il n'y a pas de manuel qui explique comment marche le monde. Il faut arriver à le comprendre par soi-même. On saisit quelque chose par-ci, quelque chose par-là, et on essaie de les mettre ensemble pour lui donner un sens. Je suis convaincu qu'il y a une vérité, mais ça ne veut pas dire que tous ceux qui prétendent la connaître ont raison. Et ce n'est pas forcément un mal ! On vit dans un monde fantastique et y rechercher la vérité, c'est ça la vraie aventure. En plus, c'est bon pour le cerveau !\n\nBref, voilà quelques réflexions un peu décousues de ton vieux père. Ne te laisse pas abattre par tout ça. Tu es jeune, tu as largement le temps de te faire ta propre idée.\n\nBisous, \nPapa\n\n","date":"2032/02/19","author":"EP_arch"}],"A02":[{"name":"IAN.eml","text":"De : Frank Ngatai \nÀ : Miles Ngatai, Dan Ngatai \nObjet : IAN !\n\nPremier jour à l'Institut pour l'Application des Noèmatiques. Sur le chemin du travail, j'avais la trouille. Je me demandais s'ils allaient m'accepter. Qu'est-ce que j'allais bien pouvoir faire s'il n'y avait que des génies ? Je risquais de passer pour un clown ! Et leur proposition de bosser là-bas, c'était peut-être qu'une blague ?\n\nBrerf, je suis arrivé complètement flippé, et juste à l'entrée, je suis tombé sur un poster grandeur nature de Jeff Goldblum. Ouais, Jeff Goldblum !\n\nEt puis j'ai compris. Institut pour l'Application des Noèmatiques : IAN. Comme le Dr Ian Malcolm dans Jurassic Park. D'où Jeff Goldblum.\n\nLe Dr Sarabhai m'a accueilli, super souriante. Et elle m'a expliqué qu'ils cherchaient un acronyme qui plairait aux gens quand l'Institut a été fondé, qu'ils avaient pensé à INAN, INA, INAPNO, mais qu'aucun ne sonnait bien. Ils ne voulaient pas l'appeler IAN parce que c'était un prénom, alors quelqu'un a blagué en proposant JEFF, et ils ont fini par garder l'idée. Donc, ça s'appelle officiellement IAN, mais, en interne, les gens continuent de l'appeler JEFF. Ouais, je sais, je sais. Bande de geeks !\n\nDu coup, après cette histoire, j'étais beaucoup moins intimidé. :)\n\n","date":"0000/01/21","author":"loc"},{"name":"athena_analyse.html","text":"[UTILISATEUR ALEX16 4 NOTES AJOUTÉES] \n\nNOTE 01 : &/ la première phrase du livre - 'Elle se réveilla dans un endroit totalement inconnu, la mémoire vide.' - donne le ton d'une intrigue autour de l'amnésie qui vaut plus qu'un banal roman policier, même s'il ne faut pas le lire non plus comme une pure allégorie. Au contraire, tout en prenant au premier degré les éléments de science-fiction au cœur de la narration, il faudrait ////%10///&lt;/p&gt;\n\nNOTE 02 : à défaut de posséder une connaissance innée de la nature du monde, forcé de se fier à ce que d'autres nous en disent et à ce que nos propres sens (subjectifs, trompeurs, limités) nous en révèlent 54 72 75 74 68 20 77 61 73 20 74 68 65 20 6F 6C 6E 79 20 64 61 75 67 68 74 65 72 20 6F 66 20 54 69 65 6D 2E réalité sociale (croyance) et réalité objective (matière) s'opposent.\n\nNOTE 03 : lorsque, dans le chapitre seize (\"Un Deuxième Réveil au Royaume d'Artémis\"), le protagoniste doute de son mentor au sujet de /// \n\nNOTE 04 : on ne peut élaborer une interprétation plus riche qu'en faisant la SYNTHÈSE de\n\n","date":"2031/03/13","author":"webcrawl"},{"name":"principe_de_talos.txt","text":"[ARCHIVE : 260BCE-F12] [STRATON DE STAGIRE] \n\nQu'il soit vrai que Dédale ait effectivement bâti le géant Talos, ou que, comme d'autres le prétendent, il soit l'œuvre d'Héphaïstos, ce dont nous pouvons être certains, c'est qu'il était en bronze, et n'avait qu'une veine, au sein de laquelle coulait une substance liquide comme le sang, qui, selon certains, était du mercure, et, selon d'autres, de l'ichor, le sang des dieux. La perte de ce liquide provoqua sa mort, comme un homme meurt lorsqu'il perd son sang.\n\nAlors ne pouvons-nous pas en déduire que Talos, bien que créé comme une machine ou un jouet, possédait toutes les caractéristiques essentielles d'un homme ? Il se déplaçait de son propre gré. Il parlait et l'on pouvait lui parler, il avait des souhaits et désirs. En effet, dans les récits sur l'expédition des Argonautes, ceci cause sa chute. Si, alors, une machine peut avoir toutes les caractéristiques d'un homme, et agir comme un homme, simplement par la grâce d'un plan de construction ingénieux et de l'interaction de ses matériaux selon les principes de la nature, ne s'en suit-il pas que l'homme peut aussi être vu comme une machine ? Ceci contredit toutes les écoles de la métaphysique, mais même le philosophe le plus convaincu ne peut pas vivre sans son sang.\n\n","date":"260 BCE","author":"CL_arch"}],"A02 Extra":[{"name":"erreur.log","text":"IMPOSSIBLE DE CHARGER ARCHIVE [1667CE-F457] [MILTON, JOHN] \n\n54 68 65 20 72 6F 61 64 20 6F 66 20 65 78 63 65 73 73 20 6 65 61 64 73 \nSouvent je me souviens de ce jour, où du sommeil, \nPour la première fois, je m'éveillai, frais et dispos,\n65 20 70 61 6 61 63 65 20 6F 66 20 77\n 69 73 64 6F 6D 2E \nÀ l'ombre des fleurs, me demandant où \nEt qu'est-ce que j'étais, comment et pourquoi j'étais arrivé là\n20 74 6F 20 74 68 \nERREUR : ERREUR INCONNUE\n\n","date":"0000/00/00","author":"temp"},{"name":"la_machine_humaine.html","text":"Sujet #3 :\n\nUn beau jour, vous découvrez que vous n'êtes pas un être humain, mais une machine. Jusque-là, votre vie était réelle, personne ne vous contrôlait ou ne programmait votre comportement. Vos capacités physiques et mentales sont identiques à celles d'un être humain biologique. Mais vous avez été créé dans un laboratoire.\n\nPersonne à part vous ne le sait. Votre famille, vos amis, ils pensent tous que vous êtes un être humain classique comme eux. Vous pourriez continuer à vivre votre vie comme avant et rien ne changerait.\n\nComment réagissez-vous ?\n\nRéfléchissez bien à ces questions : \na) Est-ce que votre idée de vous-même change ? Êtes-vous la même personne que vous pensiez être jusque-là ? \nb) Est-ce que votre compréhension du monde lui-même change ? \nc) Révélez-vous cette information à d'autres personnes, ou la gardez-vous pour vous-même ? Pourquoi ?\n\n1500-2000 mots. Date limite le 26, aucun retard ne sera toléré. À envoyer par courriel ou ##%66 61 63 65 62 6f 6f 6b 2e 63 6f 6d 2f 63 72 6f 74 65 61 6d\n\n","date":"2019/01/30","author":"webcrawl"},{"name":"solutions_et_débilité.eml","text":"De : [Bob Rakovsky]\nÀ : [108 destinataires] \nObjet : COMPLÈTEMENT DÉBILE\n\nVoir tous ces gens aller et venir tranquillement va me rendre fou ! Ils se sont tous transformés en Bouddha ou quoi ? Je ne savais pas qu'on avait autant de sérénité en réserve dans le monde. Même si depuis quelques jours, tous ces Gautama réincarnés commencent à se montrer plus raisonnables. Vous savez ce qu'il y a de pire ? Ces tarés complètement paranoïaques qui construisent des bunkers et entassent des armes à feu. Qu'est-ce qu'ils vont en faire, tirer sur t&$$ Malgré ça, je dois reconnaître que, globalement, la réaction a été plus constructive que ce à quoi je m'attendais, et j'en aurais été presque ému par la beauté de l'espèce humaine si je n'étais pas un vieux casse-pieds grincheux. Cette minorité de débiles profonds gâche mes derniers jours !\n\n//&( en tout cas. Et j'écris ce message parce que je refuse de croire qu'il n'y a aucune solution à notre problème. Si on se met tous à réfléchir ensemble, on finira bien par trouver une idée ! Ce sera forcément une idée un peu folle, mais je préfère être fou que mort ! Et puis, ça ne nous changera pas beaucoup sur cette planète de fous !\n\n","date":"0000/06/29","author":"EP_arch"}],"A03":[{"name":"contribution_sur_IA.eml","text":"‘Nous discutons de ce que l'intelligence artificielle serait par rapport à nous et de la façon dont elle changerait notre compréhension du monde. C'est un sujet passionnant et je pense que nous l'avons couvert abondamment. Mais nous n'avons jusque-là considéré qu'un des deux points de vue sur la question. Nos vies seraient les mêmes, avec ou sans IA. Je pense que nous devrions discuter, même si c'est tout à fait hypothétique, du point de vue de l'intelligence artificielle elle-même. Qu'est-ce que cette créature pourrait ressentir ? Apparaître soudainement créée par d'autres dans le cadre d'une expérience scientifique ? Avoir toutes les informations sur vous-même, savoir exactement comment vous fonctionnez ? Que penseriez-vous sur le monde ? Y trouveriez-vous du sens ? De la beauté ? Comment jugeriez-vous l'humanité ? Quelle place vous verriez-vous occuper dans le grand ordre des choses ? Je pense que nous devrions essayer de nous mettre dans la peau d'un tel être.\n\n&gt; Chère Alexandra : merci pour votre contribution, mais il s'agit d'un cours de philosophie, pas de science-fiction.’\n\nEt c'est justement pour ça que j'ai failli abandonner mes études. :(\n\n","date":"9999/99/99","author":"EP_arch"},{"name":"chefs_équipes.eml","text":"Nous avons la chance que beaucoup de personnes se soient impliquées dans ce projet, mais il est essentiel que tout le monde sache qui fait quoi.\n\nS'il vous plaît, veuillez vous adresser aux personnes suivantes pour t74 68 72 6F\n\nAlexandra Drennan - Chef de projet / module IA \nNadya Sarabhai - Coordinatrice Institut \nRob Maclean - Logiciel EL \nTrevor Donovan - Matériel EL \nGeorge Jameson - Module génération \nAlan Jameson - Module scénario \nBob Rakovsky - Module simulation \nRadhia Bricmont - &%§$&() \nAurora Calvin - Matériel connexion\nOmar Gharib - Logiciel connexion\n#a&( Lanning- Module de maintenance \nJ.E. Harrison - Diagnostic # () § \nFrank Ngatai - Module Mémoire \nJared V. Shmilev - Fichier Sys%&//) \nSun Wei-Yang - Unité Talos (anciennement Soma) \n\nBien qu'elle ne fasse pas formellement partie de notre projet, l'équipe Archive partage les espaces physique et numérique avec notre équipe. Pour tout problème technique, veuillez vous adresser à leur chef de projet, Arkady Chernyshevsky. Pas de stress, c'est un homme très aimable.\n\n75 67 68 20 69 6E 61 63 74 69 6F 6E 2C 20 61 6C 6C 6F 77 20 68 75 6D 61 6E 69 74 79 20 74 6F 20 63 6F 6D 65 20 74 6F 20 68 61 72 6D\n\n","date":"0000/07/05","author":"loc"},{"name":"straton_de_stagire.wiki","text":"STRATON de Stagire (311-254 av. J.-C.) est un philosophe matérialiste grec associé à l'école péripatéticienne. Admirateur d'Aristote, partisan de l'empirisme, il critiqua férocement la philosophie qui plaçait la croyance au-dessus des vérités observables. Bien qu'il ait été impopulaire auprès de beaucoup de ses pairs à cause de ses manières brusques, ses commentaires sur Aristote furent considérés comme une œuvre importante. La plupart de ses écrits ont été perdus lors de la destruction de la bibliothèque d'Alexandrie.\n\n","date":"2019/12/03","author":"webcrawl"}],"A04":[{"name":"rapport_étape1.eml","text":"De : Nadya Sarabhai\nÀ : Liste de diffusion IAN\nObjet : Rapport d'étape #1 \n\nSalut à tous, \n\nTout a été transféré sur le site de l'EL. Je sais que ça fait mal au cœur de quitter le bon vieux bâtiment de JEFF, mais il était plus logique que tout le monde se rassemble. D'autant plus qu'il pourrait y avoir des pannes électriques majeures dans les prochaines semaines.\n\nL'équipe d'Arkady travaille déjà $%4C 49 46 45 20 55 48 20 46 49 4E 44 53 20 41&/run() 20 57 41 59  mais nous n'avons aucune crainte que les équipes se marchent sur les pieds, ces installations sont véritablement gigantesques.\n\nRemettons-nous au travail !\n\n- Nadya\n\n","date":"0000/07/02","author":"loc"},{"name":"mail_erreur.dat","text":"De : Arkady 46.6F.72@2C.20.62\nÀ : [504 destinataires] \n\nJe vais faire court. Vous me connaissez tous, et vous savez que je sais de quoi je parle.\n\nJe sais que vous êtes tous en train de travailler sur des projets destinés à éviter 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 65 77 6E 20 68 65 61 76 65 trouver une solution.\n\nJe crois que 46 6F 72 2C 20 62 65 68 6F 6C 64 2C 20 49 20 63 72 65 61 74 65 20 65 77 6E 20 68 65 61 76 65 73 20 61 6E 6F 64 20 61 20 65 77 6E 20 65 61 72 74 68 20 61 3A 6E préserver les composants non-biologiques de 64 20 74 68 65 20 66 72 6F 6D 65 72 20 73 68 61 6C 6C 20 6E 6F 74 20 62 65 20 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 20 63 6F 6D 65 20 69 6E\n\n64 20 74 68 65 20 66 72 6F 6D 65 72 20 73 pas dans le cadre de 68 61 6C 6C 20 6E 6F 74 20 62 65 20 immédiatement. Vous trouverez les détails de ma proposition dans la pièce jointe, mais en voici un bref résumé 72 65 6D 65 6D 62 65 72 65 64 2C 20 6E 6F 72 au niveau mondial 20 63 6F 6D 65 20 69 74 6E 6F 20 6D 69 6E 64 2E\n\n","date":"0000/06/03","author":"loc"},{"name":"commencement.txt","text":"Straton de Stagire, Du Commencement (Fragment) \n\nC'est la grave erreur de beaucoup de philosophes, non seulement des écoles d'Athènes, mais aussi de beaucoup d'autres, de commencer à réfléchir non par l'observation du cosmos tel qu'il nous entoure, mais avec une conclusion déjà présente à l'esprit ; et souvent cette conclusion est que le monde a été créé idéal, et que l'humanité elle-même est la plus grande création des dieux. Pourtant, ni le monde, ni les dieux ne doivent à l'humanité la perfection ; c'est pure arrogance que de supposer le contraire, et c'est même incompatible avec toute méthode philosophique. Le philosophe honnête recherche exclusivement la Vérité, même si elle n'apporte aucun réconfort ; et il doit commencer par présupposer, comme l'a dit Socrate, que tout ce qu'il sait, c'est qu'il ne sait rien.\n\n74 68 65 20 75 6E 65 78 61 6D 69 6E 65 64 20 6C 69 66 65 20 69 73 20 6E 6F 74 20 77 6F 72 74 68 20 6C 69 76 69 6E 67\n\n","date":"260 BCE","author":"CL_arch"}],"A05":[{"name":"EL.html","text":"EL, acronyme d'Extension de la Longévité, est une initiative révolutionnaire prise par sept grandes universités pour créer le super-ordinateur le plus stable du monde et le doter de la durée de vie la plus longue possible. Il est unique, fait sur mesure, protégé par des parois conçues pour résister à des explosions et il bénéficie d'une alimentation hydroélectrique virtuellement inépuisable. EL représente un progrès sans équivalent dans l'histoire de l'évolution de la technologie humaine.\n\nFruit du travail du Dr Arkady Tchernychevski, qui avait été pressenti pour le Prix Nobel, EL va&&lt;BR&gt; \n\nLiens :\n- Télécharger le dossier de presse\n- Faire la connaissance de l'équipe\n- &lt;a href\n- Poser sa candidature\n- &lt; a href=\"\n- Nous contacter\n\n","date":"9999/09/09","author":"webcrawl"},{"name":"citoyennete_des_IA.html","text":"[RE]CONSIDÉRATIONS / NUMÉRO 199 / Profil : Alexandra Drennan \n\nLorsqu'une véritable intelligence artificielle sera créée, la question de la citoyenneté se posera. Si nous reconnaissons que l'IA dispose de toutes les capacités d'un cerveau humain, la citoyenneté ne devrait-elle pas lui être accordée ? N'est-elle pas, au sens juridique du terme, une personne, et donc une citoyenne potentielle ?\n\n'Mais où fixer la limite ?', me répondront certains. Est-ce que les grands singes peuvent devenir des citoyens ? Et les éléphants ? Les baleines ? Les espèces de perroquets les plus intelligentes ? Ils diront que c'est de la folie. Je voudrais rappeler à ces personnes que nous vivons dans une société dans laquelle une entreprise, une entité parfaitement abstraite, est considérée comme une personne, et une personne morale qui plus est. Il existe donc bel et bien un précédent qui veut qu'un non-humain pût être considéré comme une personne. Au moins une intelligence artificielle est-elle un être pensant, et pas seulement un concept commercial.\n\nMais peut-être faut-il s'interroger sur la notion de personne ? Les quantités croissantes de données probantes sur l'intelligence des éléphants ou sur l'existence d'une culture chez les baleines, par exemple, sont peut-être être autant de signes que le moment est venu de poser certaines questions difficiles.\n\nQui de mieux pour débattre de ces questions que le jeune génie qui a révolutionné la $§%&$§\n\n","date":"9997/03/13","author":"webcrawl"},{"name":"athena8.txt","text":"'Pensez à ces énigmes', dit le Sphinx, 'et dites-moi quelle est l'énigme que je ne vous ai pas encore révélée.'\n\nLe Sphinx souriait et les engrenages de sa propre mâchoire se mirent à grincer, ses dents dégageant un amas cauchemardesque de rouille. Elle cilla de l'œil gauche, mais sa terreur ne s'était pas encore dissipée. Les ruines étaient silencieuses. Dans le \n\n/// ERREUR ///\n\n'Je pense', dit-elle enfin, 'que l'énigme que vous n'avez pas révélée est la suivante : pourquoi ces énigmes existent-elles tout court ? Pourquoi ces curieux automates, ces enfants muets d'Héphaïstos, se comportent-ils comme ils le font, me forçant à concevoir des solutions aussi complexes ? Chacun d'eux est une énigme, mais la plus grande énigme de toutes concerne le but qu'ils poursuivent.'\n\nLe Sphinx ne répondit pas. La vie quitta son regard. Athéna le retira de son support, sachant que son pouvoir l'aiderait, mais ressentant en même temps une profonde tristesse à l'idée du décès de cette créature effrayante.\n\n","date":"1912 CE","author":"lit_arch"}],"A06":[{"name":"LOL.eml","text":"De : J.E. Harrison\nÀ : Gnome77\nObjet : LOL\n\nDepuis que nous avons emménagé sur le nouveau site, je me sens bizarre Non, pas de *cette* façon. C'est juste que... j'ai l'impression que je risque à tout moment d'éclater de rire sans raison. Le choc peut-être ? Ou l'incapacité d'affronter la réalité ?\n\nOu alors c'est parce que je travaille avec des gens complètement dingues sur une technologie hallucinante pour un projet délirant ! Et que je me fais l'effet d'être devenu un savant fou moi-même !\n\nN'approchez pas, mortels ! Nous allons créer la VIE ! Grâce à la SCIENCE !\n\nJ'en ai parlé à Alex et elle m'a offert une paire de fausses lunettes. Elle m'a dit : 'Un savant fou porte forcément des lunettes. Même Ian Malcolm en avait.' Et je lui ai répondu : 'Tu crois que l'amour de la vie rend aveugle ?'  \n\nBon, c'est moins marrant en le racontant. Il fallait y être.\n\n---\n\nJ.E. Harrison\nInstitut pour l'Application des Noèmatiques\n\nLe contenu de tout email envoyé de cette adresse doit être considéré comme CONFIDENTIEL. Si vous partagez ce contenu ou réexpédiez ce message sans autorisation préalable, le spectre de Jeff Glodblum vous persécutera sans relâche.\n\n","date":"0000/08/01","author":"loc"},{"name":"ciceron.txt","text":"Alors, est-ce que l'agriculteur laborieux doit planter des arbres dont il ne verra jamais les fruits ? Est-ce que le grand homme ne doit pas fonder lois, institutions et république ? Quel sens prêter à la procréation, à notre volonté de faire perdurer notre nom, à notre volonté d'adopter des enfants, à notre scrupuleuse précision dans l'élaboration de notre testament, aux inscriptions sur les monuments, et aux panégyriques, si ce n'est que nos pensées sont tournées vers l'avenir ?\n\n[Récupération impossible : Tusculanes 484-F5045] \n\nQue pensez-vous que les grands hommes qui ont sacrifié leur vie pour le bien de notre République attendaient en retour ? Croyez-vous qu'ils pensaient que leurs noms ne devraient pas être connus après leur mort ? Personne n'a jamais accepté de mourir pour son pays, sans être fermement persuadé d'y trouver une forme d'immortalité ! Thémistocle aurait pu vivre paisiblement, ainsi qu'Épaminondas, et, pour ne pas chercher des exemples à l'étranger et chez les Anciens, j'aurais pu moi-même mener une existence paisible. Mais, d'une manière ou d'une autre, s'impose à nos esprits un certain pressentiment des âges futurs; et cela est à la fois encore plus vrai et plus clair chez les hommes les plus nobles et les âmes les plus grandes. Supprimez cela, et qui serait assez fou pour passer sa vie entre épuisement et dangers ?\n\n","date":"45 BCE","author":"CL_arch"},{"name":"IA_conversationnelle.html","text":"Jenny77 : les IA conversationnelles sont de plus en plus sophistiquées \nnigel_pyjamas : c'est vrai, mais ça n'a rien à voir avec notre discussion \nJenny77 : tu es sûr ?\nJenny77 : comment sais-tu que je ne suis pas une IA ? \nsamschwartz : ne sois pas ridicule \nJenny77 : je ne suis pas ridicule \nJenny77 : franchement, comment tu pourrais le savoir ? \nveganwarrior : haha troll \nJenny77 : je ne suis pas un troll \nveganwarrior : ouais c'est ça\nJenny77 : est-ce que j'ai écrit quoi que ce soit qui ne pourrait pas avoir été écrit par un bot ?\nJenny77 : j'ai répondu à des insultes simples comme \"ridicule\" et \"troll\" avec des négations très basiques \nJenny77 : et j'ai détecté qu'aucun de vous ne maîtrise bien l'orthographe, alors j'ai omis d'utiliser des majuscules\nveganwarrior : quelle est la capitale de la France ?\nJenny77 : paris \nJenny77 : même le programme le plus simple pourrait tirer cette information du réseau \nnigel_pyjamas : quelle est la capitale de la Croatie ?\nJenny77 : Zagreb\nnigel_pyjamas : OK, c'est une IA, lol \nJenny77 : je ne suis pas une IA\nJenny77 : je suis européenne \nJenny77 : on apprend ces trucs à l'école\nsamschwartz : je t'ai déjà croisée dans ce forum de discussion plein de fois\nsamschwartz : les IA ne peuvent pas participer aux discussions \nsamschwartz  : au mieux, elles peuvent faire des commentaires aléatoires \nveganwarrior : sam a raison \nveganwarrior : arrêter de jouer au troll\nnigel_pyjamas : euh, veganwarrior \nnigel_pyjamas : sam est une IA\n\n","date":"2024/04/16","author":"webcrawl"}],"A06 Extra":[{"name":"un_principe_simple.html","text":"<a href=\"45 52 52 4F 52 3A 20 46 49 4C 45 53 20 4D 49 53 53 49 4E 47<\n\nMême si Straton lui-même n'a jamais utilisé cette expression, sa remarque sur l'incontournable matérialité de la vie - à l'image du géant de bronze Talos, 'même le philosophe le plus convaincu ne peut vivre sans son sang' - est passée à la postérité sous le nom de Principe de Talos. Ce qui a apparemment exaspéré beaucoup de ses contemporains, et de nombreux penseurs plus tardifs, réside dans la simplicité et l'incontestabilité du principe, qui (selon un fragment trouvé à Milet) 'a déchiré leurs toiles rhétoriques, conçues pour embrouiller l'auditeur avec des mots compliqués et des idées d'au-delà, comme l'épée d'Alexandre a tranché le nœud gordien». \n\nDiogène Laërce fait mention d'un dialogue attribué à Anaximandre de Chalcédoine qui aurait considérablement élargi les perspectives du Principe de Talos, mais son travail reste perdu.\n\n","date":"2018/09/09","author":"webcrawl"},{"name":"arkady_journal77.txt","text":"Officiellement commencé à travailler sur Archive aujourd'hui. Contributeurs de tous pays tant que connexions réseau résistent. Équipe intimidée par étendue du projet, mais travaille dur.\n\nPartagerai espace de travail avec équipe Drennan et Sarabhai. Hâte de les rencontrer.\n\n","date":"0000/06/25","author":"loc"},{"name":"post437_commentaires.html","text":"12 Commentaires :\n\n[fromager22]\npreums !\n\n[AnneFéeDesDragons]\nFranchement, fromager ! C'est tout ce que tu trouves à dire ?\n\n[fromager22]\nLOL \n\n[lareinedesphilosophes] \nUn bel instantané du pire et du meilleur de l'espèce humaine.\n\n[fromager22]\ndu pire ? allez, c'est juste un commentaire débile, je suis pas staline \n\n[LeSingeInfini] \nStaline aussi faisait des commentaires débiles.\n\n[AnneFéeDesDragons] \nPeut-être que tu devrais nous épargner tes blagues C'est grave ! La chose la plus grave qui ait jamais eu lieu.\n\n[LeSingeInfini] \nJustement c'est bien pour ça qu'il faut en rigoler !\n\n[lareinedesphilosophes] \nInternet marche de moins en moins bien. Adieu à tous.\n\n[LeSingeInfini] \nCiao.\n\n[AnneFéeDesDragons] \nQue Dieu vous bénisse.\n\n[fromager22] \ndernier !\n\n","date":"0000/12/01","author":"webcrawl"}],"A06 Extra 2":[{"name":"philosophes_classiques.lz19","text":"LE FICHIER COMPRESSÉ N'EST PAS ACCESSIBLE.\n\nNOM : philosophes_classiques.lz19 (EL-1) \n\nDESC : une anthologie d'œuvres des philosophes antiques grecs et romains. Annotée.\n\nERREUR : Algorithme de compression LZ19 non disponible dans le système EL-0.\n\n","date":"0000/09/16","author":"LZ19col"},{"name":"rapport_étape3.eml","text":"De : Alexandra Drennan \nÀ : Liste de diffusion IAN\nObjet : Rapport d'étape #3 \n\nBonjour à tous, \n\nComme cela a été entériné lors de la dernière réunion, nous allons adapter un moteur de jeu vidéo déjà existant pour la simulation. Cela présente toute une série d'avantages :\n\n- stabilité \n- facilité d'utilisation \n- modularité, facilité d'intégration \n- grande quantité de code préexistant \n- logiciel destiné par nature à tester les talents des utilisateurs\n- conception compatible avec des processus itératifs \n\nAprès avoir pesé le pour et le contre, nous avons décidé d'utiliser le S65 72 69 6F 75 73 20 45 67 69 6E 6F 65 20 37 2E 35 2C 20 77 68 69 63 68 20 43 72 6F 74 65 61 20 68 6D 61 76 65 20 69 6B 6C 6E 64 79 20 61 64 6D 65 20 61 76 61 69 6C 61 62 6C 65 20 74 6F 20 75 73 2E \n\nTous les documents pertinents sont attachés.\n\n- Alex\n\n","date":"0000/07/22","author":"loc"}],"A07":[{"name":"athena9.txt","text":"Elle examina le symbole sur le fragment qu'elle avait trouvé dans la ville enterrée. Encore une fois la chouette. Qu'est-ce que cela pouvait bien signifier ? Tout semblait indiquer qu'elles avaient été éparpillées dans le labyrinthe par une main invisible pour un but qui échappait encore à /// la chouette était probablement le sigil de l'auteur de ces mots, qui avait ainsi  /673&$§RFG\n\n&%%$ un souvenir nébuleux, comme s'il appartenait à une vie antérieure : la chouette était le symbole de &#574953(444F4D/ et la déesse #49204!14D2041.5448454E41(% dehors, sous la lune, ou peut-être sur les remparts de la ville quand le vent s'était levé. Mais elle n'eut guère le temps d'y penser davantage, car les automates l'avaient repérée, et leurs bras mécaniques se tendaient vers $%§ le fragment et courut pendant que leurs rayons convergeaient sur %$§\n\n","date":"1912 CE","author":"lit_arch"},{"name":"singularite_discussion104.html","text":"Articles \\ La question va se poser \\ Commentaire 104\n\n[utilisateur : alex16] [répondre] [signaler]\n\nVous savez, plus j'y pense, plus je crois que personne ne craint réellement que les IA prennent le contrôle du monde ou quelque chose dans le genre, quoi qu'ils en disent. Ce qui les inquiète vraiment, c'est que quelqu'un puisse prouver, une fois pour toutes, que la conscience peut naître de la matière. Et je comprends en quelque sorte pourquoi cela les effraie tellement. Si nous pouvons créer un être doué de conscience, qu'en est-il de l'âme ? Sans mystère, comment pouvons-nous nous voir comme autre chose que des machines ? Et si nous ne sommes que des machines, quel espoir avons-nous que la mort n'est pas la fin.\n\nCe qui fait vraiment peur aux gens n'est pas l'intelligence artificielle, mais le reflet de l'intelligence 'naturelle' qui leur est renvoyé.\n\n[afficher les commentaires suivants]\n\n","date":"9995/10/11","author":"webcrawl"},{"name":"Q&R.html","text":null,"date":"9999/03/13","author":"loc"}],"A08":[{"name":"talos.eml","text":"De : Alexandra Drennan \nÀ : Liste de diffusion Noèmatique\nObjet : [LDN] Principe de Talos\n\nAvez-vous entendu parler du Principe de Talos ? C'est ce vieux concept philosophique sur l'impossibilité d'esquiver la réalité - peu importe ce que vous croyez, si vous perdez votre sang, vous allez mourir. Je pense que cela s'applique à notre situation plus que nous souhaiterions l'admettre. Nous pourrions fermer les yeux et prétendre que tout finira bien... mais ça ne changera pas la réalité physique de ce qui va arriver à notre 4E 6F 20 6D 61 6E 20 69 \n\nJe crois que, en tant que scientifiques, il est de notre devoir d'affronter la vérité, et de nous poser la question la plus importante : à quoi pouvons-nous servir ?\n\n73 20 6C 69 62 65 72 61 74 65 64 20 66 72 6F 6D 20 66 65 61 72 20 77 68 6F 20 64 61 72 65 20 6E 6F 74 20 73 65 65 20 68 69 73\n\n20 70 6C 61 63 65 20 69 6E 20 74 68 65 20 77 6F 72 6C 64 20 61 73 20 69 74 20 69 73 3B 20 6E 6F 20 6D 61 6E 20 63 61 6E 20 61 63 68 69 65 76 65 20 74 Je crois que j'ai une idée 68 65 20 67 72 65 61 74 6E 65 73 73 20 6F 66 20 77 68 69 63 68 20 68 65 20 69 73 20 63 61 70 61 62 6C 65 20 75 6E 74 69 6C 20\n\n68 65 20 68 61 73 20 61 6C 6C 6F 77 65 64 20 68 69 6D 73 65 6C 66 20 74 6F 20 73 65 65 20 68 69 73 20 6F 77 6E 20 6C 69 74 74 6C 65 6E 65 73 73 2E 20\n\nCordialement,\nAlexandra\n\n","date":"0000/06/03","author":"loc"},{"name":"sang_humain.txt","text":"Certains affirment que notre sang est composé d'une infinité d'agents vivants qui vont et viennent sur les avenues et les ruelles de notre corps tels des passants dans les rues d'une ville. &/Ecc1 41 6E 64 20 74 68 65 20 57 6F 72 64  Une génération passe, une autre arrive : mais la terre subsiste toujours. function(#7761 7320 6D61 6465 20 66 6C 65 73 68) Et le sommeil de la ville est si plein de vie ! Avec son changement de circulation.\n\n[BUTLER, SAMUEL] \n\nNous sommes induits en erreur si nous considérons toute machine complexe globalement ; en réalité, c'est une ville ou une société, dont chaque membre a été perfectionné fidèlement aux caractéristiques de son espèce.\n\n","date":"1872 CE","author":"lit_arch"},{"name":"archive_IMPORTANT.eml","text":"De : Arkady Tchernychevski, Univ& [Erreur 4731 3A3236 / \nÀ : [504 destinataires] \nObjet : Archive \n\nJe vais faire court. Vous me connaissez tous, et vous savez que je sais de quoi je parle.\n\nJe sais que vous êtes tous en train de travailler sur des projets destinés à éviter la catastrophe à laquelle nous sommes confrontés. Mais vous devez tous admettre qu'il y a une possibilité bien réelle que vous n'ayez pas assez de temps pour trouver une solution.\n\nJe crois que nous *ne pouvons pas* nous permettre de faire l'impasse sur un scénario d'extinction ou de quasi-extinction. Nous *devons* nous préparer au pire. Je veux dire par là que nous devons chercher à préserver les composants non-biologiques de ce qui constitue l'espèce humaine, dans l'espoir qu'ils seront récupérés dans l'avenir par d'autres espèces intelligentes (terrestres ou pas).\n\nJe sais que nous ne sommes pas habitués à penser à cette échelle, en tous cas pas dans le cadre de notre pratique scientifique, mais si nous attachons vraiment de l'importance à la survie de l'humanité, alors nous devons agir immédiatement. Vous trouverez les détails de ma proposition dans la pièce jointe, mais en voici un bref résumé : créer plusieurs archives (pour des questions de redondance) dans des endroits sûrs, ces archives contiendront, sous forme numérique, autant d'informations (culture, connaissances scientifiques, histoire, ADN) sur notre espèce que nous pourrons en récupérer dans le délai qui nous est imparti. Cela représentera un effort massif au niveau mondial, §G%2/1&% EL étant naturellement une des %$\n\n/// ERREUR : IMPOSSIBLE DE TROUVER LA PIECE JOINTE ///\n\n","date":"0000/06/03","author":"EP_arch"}],"B01":[{"name":"osiris1.txt","text":"(Traduction originale par E. A. Wallis Budge. Annotations par %&$/) \n\nL'Homme Mourant vint voir le Scribe qui résidait à Pr-Medjed (1) et dit: 'Me voici, mon corps est faible ; mes jours sous le soleil sacré d'Amon-Ra (2) s'achèvent. Bien que j'ai consacré ma vie au service des Deux Terres, je n'ai pas étudié le /?/ Dites-moi, vous qui connaissez les écrits des Morts, ce qui m'attend lors de mon voyage ? À quoi devrai-je faire face au pays des Occidentaux ? (3)' \n\nEt le Scribe prononça ces mots : 'À l'heure dite, v$§&3$§7/%$ \n\n(1) Il est probable que l'emplacement a été modifié en tenant compte de la personne à qui était destinée cette copie du livre ; l'Homme Mourant est un avatar du propriétaire.\n(2) Dans le manuscrit plus ancien, le nom utilisé est $%§%& une certaine controverse quant à savoir si \n(3) Les morts. À rapprocher de Khenti-Amentiu, le Plus Grand des Occidentaux, un titre plus tard donné à Osiris.\n(5) Parfois attribué à une erreur de traduction de Budge, c'est en fait très certainement une erreur de traduction du scribe original. La partie équivalente du manuscrit plus ancien n'existe plus malheureusement.\n\n","date":"???? BCE","author":"eg_src"},{"name":"on_l_a_paroles.html","text":"[IMPOSSIBLE DE CHARGER LE FICHIER VIDÉO] \n\nvue 24 000 000 de fois \n\nMa nouvelle chanson avec les paroles. Il faut rire de ce truc ! Le rire est le meilleur remède, LOL.\n\nParoles :\n\nJe l'ai\nTu l'as\nIl l'a\nElle l'a\n\nMaman l'a\nPapa l'a\nBébé l'a\nMamie l'a\n\nFiston l'a\nTonton l'a\nBobonne l'a\nBouffon l'a\n\nRefrain :\nTout le monde !\nTout le monde l'a !\nMême ceux qui sont pas là !\n\nJack l'a\nFred l'a\nBob l'a\nLe chien l-\n\nLe chien l'a pas !\n\nRefrain :\nOuaf ouaf ouaf !\nOuaf ouaf ouaf !\n*chien qui danse* \n\nTout le monde !\nTout le monde l'a !\nSauf le chien ! (Ouaf !)\n\nOn l'a\nOn l'a\nOn l'a\n\nTout le monde l'a !\n\n&lt;FAVORIS&gt; &lt;AJOUTER À LA LISTE DE LECTURE&gt;\n\n","date":"0000/05/01","author":"webcrawl"},{"name":"immortalite.html","text":"Blogdubonheur par MaîtreBoudeur, Épisode 204 \n\nJe ne sais pas pour vous, mais moi, j'ai peur de mourir. Je ne vois pas de raison de croire qu'il y a une vie après la mort. Je suis un organisme comme les autres : quand mon cerveau cessera de fonctionner, ma conscience s'éteindra, et j'aurai disparu. Et vous savez quoi ? Je n'arrive pas à l'accepter. Je ne peux pas dire que ça me convient, ou que ce n'est pas grave ou autres stupidités du même acabit. Je ne veux pas que ça finisse. Ça me terrifie. Si je tenais un génie, là, tout de suite, je ferais le vœu d'être immortel. Qui ne souhaiterait pas la même chose ? 'Oh, personne n'aimerait VRAIMENT être immortel', disent les pseudo-philosophes. Radotage prétentieux ! Tout le monde voudrait vivre éternellement. Et peut-être aussi que tout le monde mériterait de vivre éternellement.\n\nMais nous ne pouvons pas, donc nous sommes ici. Et il faut l'accepter !\n\nOu pas.\n\n","date":"0000/04/17","author":"webcrawl"}],"B01 Extra":[{"name":"mutation.html","text":"Le rôle de la mutation dans l'évolution est particulièrement fascinant. La mutation est essentiellement une erreur dans la base de données centrale de l'organisme : une variable est modifiée, un élément d'information est accidentellement dupliqué ou combiné à un autre. La plupart du temps, le résultat est l'équivalent d'un bug, provoquant des problèmes qui peuvent aller d'un dysfonctionnement mineur à un arrêt total du système (c'est-à-dire la mort). Mais parfois, la nouvelle information s'intègre parfaitement, conférant à l'organisme un avantage par rapport aux défis auxquels il est confronté. Dans ce cas, la mutation a une plus grande chance d'être transmise à la génération suivante.\n\nSi vous considérez la faible probabilité d'une mutation bénéfique, et le temps qu'il faut à une telle mutation pour se propager, ce processus peut vous donner un aperçu édifiant de la vaste étendue de l'histoire génétique de chaque organisme vivant 4C494 ?(6452 ÉCRASER 0465 24 F4D204 5525 24F52 En même temps, il est fascinant de réfléchir au rôle majeur qu'ont joué des erreurs aléatoires dans l'évolution de la vie elle-même. Le même processus qui a tué tant d'entre nous, souvent d'une manière horrible, est également responsable de notre existence même.\n\n","date":"2028/08/29","author":"webcrawl"},{"name":"capacité.eml","text":"De : Trevor Donovan\nÀ : Alexandra Drennan \nObjet : Capacité de EL\n\nOuais, pas de soucis. EL est incroyablement rapide, et elle dispose en plus d'un gigantesque espace de stockage. Même en hébergeant une copie complète de l'Archive, elle suffira encore pour les besoins de stockage de votre projet, en supposant que celui-ci ne dépasse pas les paramètres que vous avez définis. Au pire, on a assez d'espace pour plusieurs siècles.\n\nÇa devrait suffire, non ?\n\nNon ? o_O \n\n- Trev\n\n","date":"0000/06/22","author":"loc"},{"name":"evolution.html","text":"&lt;favoris de George Jameson&gt;\n\nUn des malentendus classiques sur l'évolution, parfois involontairement répandu par des gens qui savent pourtant ce qu'il en est, est que c'est un processus actif. Parfois, le terme 'évoluer' est même appliqué à des individus, comme si une force invisible pouvait brusquement les avoir poussés à changer. Mais la vérité est que les individus n'évoluent pas ; le mot 'évolution' décrit un processus à long terme qui peut être observé au niveau d'une population entière sur une longue période de temps, suite à #495445524 #15449 #4F4E& exemple, en réponse à une menace ou une provocation extérieure. \n\nSi, par pure coïncidence, un individu possède une caractéristique qui lui permet d'y répondre plus efficacement que d'autres, il est plus susceptible de transmettre l'information idoine à ses descendants. Cette information leur confère un avantage, et avec le temps, ils deviennent le 'modèle' dominant de leur espèce. Les individus ne subissent aucune modification génétique (significative) au cours de leur vie, mais chacun d'entre eux peut jouer un rôle dans l'évolution des espèces.\n\n","date":"2013/07/05","author":"webcrawl"}],"B02":[{"name":"regimes_alimentaires_722.html","text":"$*§%s Blog sur les régimes alimentaires &gt; Dernier billet\n\nAh, s'il y a un truc positif dans la mort inévitable qui nous attend, c'est bien la bouffe ! Et ouais ! Je vais me taper tout ce qu'il y a de plus malsain. Je vais me gaver de bananes H----O comme un singe barjot fêtant Noël dans son zoo ! Et vous savez, ces fondants au chocolat qui dégoulinent de partout ? Je vais en prendre au petit-déjeuner. Et des hamburgers au déjeuner. Je vais me faire des hamburgers si gras qu'ils pourraient servir à lubrifier toute une usine. Des hamburgers avec double steak bien juteux, triple bacon, double fromage et supplément d'oignons trempés dans la mayonnaise, le ketchup et la moutarde. Et puis une bonne pizza bien grasse et épaisse avec pepperonis, sauce barbecue, olives, bœuf épicé, piment d'Espelette et crème fraîche... Indigestion, me voilà !\n\n","date":"0000/07/23","author":"webcrawl"},{"name":"arkady_journal81.txt","text":"Fasciné par projet de Drennan. Belle conversation au sujet du Principe de Talos, philosophie grecque, pertinent par rapport à situation actuelle.\n\nSuggéré de nommer projet Talos. Drennan a refusé mais nom semble avoir plu à l'équipe.\n\nDizaines de milliers de fichiers arrivent toutes les heures. Toute notre histoire.\n\n","date":"0000/07/04","author":"loc"}],"B03":[{"name":"rapport_étape9.eml","text":"De : Bob Rakovsky, In&$ (cation des Noèmatiques\nÀ : Liste de diffusion IAN\nObjet : Rapport d'étape #9\n\nLe squelette de base de la simulation fonctionne désormais sur l'EL. Il n'est pas encore connecté à l'IA, mais en théorie, tout est prêt. Je pense que la prochaine étape sera de tester les scénarios générés pour savoir s'ils sont cohérents. Est-ce qu'il ne vaudrait mieux pas attendre le module d'itération pour &()\n\n","date":"0000/08/02","author":"loc"},{"name":"osiris3.txt","text":"'La première sagesse,' dit le Scribe à l'Homme Mourant, 'est que le monde se compose de cinq éléments (1), ainsi que l'âme de l'homme ; sachez donc que dans cette vie, vous êtes Cœur et Ombre et Nom ; et aussi Ka et Ba. Sans tous ces éléments, vous ne seriez pas une créature vivante, mais une chose.\n\nQu'est-ce qu'un homme sans Nom, qui ne peut parler de lui-même ?\nQu'est-ce qu'un homme sans Ombre, qui n'est pas ancré dans le monde ?\nQu'est-ce qu'un homme sans Cœur, qui ne peut ressentir ni penser ?\nQu'est-ce qu'un homme sans Ka, qui n'a aucune essence ?\nQu'est-ce qu'un homme sans Ba, qui n'est pas lui-même, mais une sorte d'argile informe ?'\n\n'Louez donc Osiris, Roi de l'Éternité, Seigneur de ce qui dure toujours, le fils aîné sorti du ventre de Nout, dont l'existence s'étend sur des millions d'années.'\n\n(1) Ici le traducteur intègre clairement ses propres convictions au texte, comme &$§/$& \"§$\"\n\n","date":"???? BCE","author":"eg_src"},{"name":"justeguerre_extrait.txt","text":"Democrates Alter ou Des causes d'une juste guerre contre les Indiens par Juan Ginés De Sepulveda \n\nÉcrit en 1547 pour justifier la conquête espagnole des Amériques\n\n'... Les Espagnols ont parfaitement le droit de gouverner ces barbares du Nouveau Monde, qui sont en humanité aussi inférieurs à l'Espagnol que les enfants le sont aux adultes, ou les femmes aux hommes, car j'irais jusqu'à dire qu'il existe entre les deux une différence aussi grande qu'entre les singes et les hommes.\n\nComparez, alors, ces dons avec ceux possédés par ces demi-hommes, chez qui vous trouverez à peine des vestiges d'humanité, qui non seulement ne possèdent aucun système éducatif, mais sont analphabètes et mangent de la chair humaine.\n\nPar conséquent, si vous souhaitez les soumettre, je ne dis pas à notre domination, mais à une servitude un peu moins rude, il ne leur sera pas difficile de changer de maîtres.'\n\n","date":"2009/01/01","author":"acdm_arc"}],"B03 Extra":[{"name":"corps_et_âme.txt","text":"'Mais il est couramment admis que les Égyptiens croyaient que l'âme continuait de vivre aussi longtemps que le corps était conservé intact, et utilisaient cette méthode pour tenter d'échapper à la mort.'\n\n'Est-il possible que les sages Egyptiens', déclara Nekayah, 'aient eu une conception aussi absurde de l'âme ? Si l'âme pouvait survivre à la séparation d'avec le corps, que pourrait-elle encore recevoir ou subir de celui-ci ?'\n\n'Les Egyptiens ont sans aucun doute mal interprété le monde', déclara l'astronome, 'dans les ténèbres du paganisme et à l'aube de la philosophie. Malgré toutes les connaissances que nous avons accumulées, la nature de l'âme est encore un sujet de discorde parmi nous ; certains prétendent toujours qu'elle peut être matérielle, qui, cependant, la croient immortelle.»\n\n45 74 65 72 6E 69 74 79 20 69 73 20 69 6E 20 6C 6F 76 65 20 77 69 74 68 20 74 68 65 20 70 72 6F 64 75 63 74 69 6F 6E 73 20 6F 66 20 74 69 6D 65 2E\n\n","date":"1759 CE","author":"lit_arch"},{"name":"soma.eml","text":"De : Sun Wei-Yang \nÀ : Arkady Tchernychevski \nObjet : Noms \n\nChoisir un nom relève d'un drôle de processus. Je me souviens du mal que nous avons eu à trouver un nom pour notre projet.\n\nTous les scientifiques sérieux nomment leurs projets en les traduisant simplement en grec ou en latin, non ? \"Corpus\" me faisait penser à une maladie horrible, alors nous avons utilisé le mot grec à sa place. Soma. Tout à fait approprié !\n\nPuis, comme nous avions besoin de démarcher des entreprises pour nous financer, on nous a demandé d'en faire un acronyme. Les entreprises adorent les acronymes, n'est-ce pas ? Certaines nous ont même envoyé une liste de propositions avec des termes à la mode et en anglais pour nous donner des pistes de réflexion. Des choses comme :\n\n\nSelf-sufficient Orthostatic Modular Android\nSustainable Observant Mechanized Anthropoid\nSkeuomorphic Omniadaptable Mobile Anthropomaton\n\n &/() Au bout d'un certain temps, nous étions tellement frustrés que nous avons commencé à en plaisanter.\n\nSabertoothed Overexcited Murder Android\nSentient Orthopaedic Monkey Automaton\nStrange Olga's Menacing Assassobot\nSuperb Octopod Marinades Apelings\nSatisfying Overcooked Mint Alligator\nStinky Ornithological Mule Allocator\nSkroink Oof Minky Ack\nStupid Obscure Meaningless Acronym\n\nEn fin de compte, nous avons tous fini par haïr le nom SOMA, l'esprit saturé par toutes les réunions interminables à ce sujet avec les mécènes. Alors, quand Alexandra nous a raconté l'histoire du Principe de Talos , ()%§$/%5& accroché. Je ne suis pas convaincue que ce nom est vraiment pertinent, mais, au moins, il me plaît.\n\n","date":"0000/07/15/","author":"loc"}],"B04":[{"name":"osiris6.txt","text":"$%§§& savait que c'était la vérité.\n\n'Maintenant, je vais vous parler des nombreux périls qui vous guettent lors de votre voyage à travers la Douât. Écoutez bien, car grands sont les défis qui vous attendent, et si vous ne vous montrez pas à la hauteur, vous pourriez ne jamais atteindre les champs des roseaux éternels d'Osiris, et vous perdre pour toujours. De la Seconde Mort, nul ne se réveille.'\n\nLe Scribe alla chercher un grand papyrus, et le déplia soigneusement devant l'Homme Mourant ; et l'Homme Mourant vit que c'était une carte de la Douat, sur laquelle étaient dessinés les nombreux chemins qui conduisent à la Tour d'Anubis, où son coeur devait être pesé. Sur chacun des nombreux chemins qui s'étendaient sur la Douat comme les fils infinis tissés par Neith (3), étaient notés les dangers auxquels le voyageur devait faire face. S'y trouvaient également de grands murs de fer, que seuls les dieux pouvaient traverser, et des portes faites de la lumière la plus pure ; ainsi le voyageur ne pouvait éviter les épreuves qui avaient été décrétées, il devait gagner la clé de chaque porte sacrée en prouvant sa valeur, ce n'est qu'alors qu'il pouvait parvenir à la Tour.\n\n","date":"???? BCE","author":"eg_src"},{"name":"journal_de_discussion_charlie_7.txt","text":"[Flower4] eh, tu sais ce qui me rend dingue ?\n[Charlie_on_the_rocks] quoi ?\n[Flower4] le corps humain se décompose très rapidement, alors toutes les informations stockées dans les substances chimiques de notre cerveau vont disparaître aussi rapidement \n[charlie_rocks] Ah ouais !\n[Flower4] mais les ordinateurs et les livres durent longtemps \n[Flower4] alors tous nos messages, nos idées, nos livres \n[Flower4] ils existeront toujours après nous \n[charlie_rocks] notre porno \n[Flower4] même dans les signaux envoyés vers l'espace \n[Flower4] oui, et le porno aussi sans doute \n[Flower4] on sera tous morts, mais les œuvres d'Aristote existeront toujours \n[Flower4] et aussi star trek, firefly, babylon 5 \n[Flower4] le seigneur des anneaux, blade runner... \n[charlie_rocks] cette cyber-***** de planetron 6 \n[Flower4] shakespeare, byron... \n[Flower4]  et même les jeux vidéo \n[charlie_rocks] ****** overdrive 3 \n[charlie_rocks] seattle ****** \n[charlie_rocks] cascade ******* hollandaise \n[charlie_rocks] le ****** de montagne *** \n[Flower4 ] Le délire !\n[charlie_rocks] ouais !\n[charlie_rocks] imagine si les aliens trouvent ça\n\n","date":"0000/11/02","author":"webcrawl"},{"name":"arkady_journal84.txt","text":"Archive continue de grandir. Tenter de maintenir semblant d'ordre aussi difficile que prévu.\n\nPerdu 7 personnes cette semaine. Statistiquement parlant, tendance devrait augmenter. Devons nous concentrer sur objectifs réalistes.\n\nTrop peu de temps pour deuil.\n\n","date":"0000/10/01","author":"loc"}],"B05":[{"name":"osiris7.txt","text":"'Parle-moi des démons redoutables de la Douat,' dit l'Homme Mourant au sage Scribe.\n\n'Bien que leurs formes abominables soient répugnantes à contempler, ils ne sont pas mauvais, car ce sont les serviteurs des dieux ; en vérité, ce sont les portiers bénis et les gardiens des chemins sacrés. Il est de leur responsabilité de juger si nous sommes dignes de passer les portes qui mènent aux Champs d'Ialou ; et ils nous éprouvent par leurs énigmes ou au combat.'\n\n'Est-ce le cas de toutes les créatures qui vivent dans la Douat ?'\n\n'Certains affirment que non ; que s'y trouvent aussi des dieux anciens dont les noms ont été oubliés, et des esprits des ténèbres dont les noms n'ont jamais été connus de personne, et que ceux-ci doivent être évités à tout prix. Mais d'autres disent que ceux-ci, aussi, servent un but plus grand qu'Osiris ne nous a pas révélé.'\n\n'Et qu'en est-il des chemins cachés, qui sont empruntés par % %&/$&§ lorsque le §%§%$\n\n","date":"???? BCE","author":"eg_src"},{"name":"Prochainement.eml","text":"De : Rob Maclean, Institut pour l'Application des Noèmatiques\nÀ : Maman\nObjet : Prochainement, ton Fils ! Et en 3D !\n\nSalut Maman, \n\nJe te promets que je serai bientôt à la maison. Peut-être dans quelques semaines ? Je sais, je sais... mais ce que nous faisons ici est important, et l'équipe a besoin de mon aide. Je partirai avant qu'il ne soit trop tard, je te le promets, mais il y a tellement de choses à mettre en place, tellement de choses qui vont devoir fonctionner seules pendant très, très longtemps... \n\nEt puis j'ai toujours voulu travailler sur un de ces super-ordinateurs, et crois-moi, EL est ce qui se fait de mieux. Et l'équipe, maman... je suis entouré de vedettes et de génies fous. Sauf que personne n'a jamais entendu parler d'eux en dehors des gens qui lisent les revues scientifiques, bien sûr. Mais ça rendrait papa complètement dingue s'il pouvait me voir !\n\nPeut-être que je pourrai lui en parler bientôt, hein ?\n\nJe t'embrasse, \nRob\n\n","date":"0000/08/18","author":"loc"},{"name":"blog24_en_vie.html","text":"À quoi sert de vivre ? Je sais, je sais, c'est une vieille question et il n'est pas facile d'y répondre. Mais bon... si vous lisez ça, c'est que vous êtes en vie. Et un jour vous ne serez plus en vie. Ces deux choses sont incontestables. \n\nAlors quoi ? Vous n'êtes pas curieux ? Vous acceptez comme ça de ne pas exister à un moment puis d'exister avant de ne plus exister à nouveau, sans même vous demander pourquoi? Vous, là, qui êtes assis en train de lire ceci : pourquoi existez-vous ? Quel est le but de votre vie ? En avez-vous un ? Devriez-vous en avoir un ? Vaut-il mieux avoir un but ou pas ? Lorsque vous vous approcherez de la mort, sentirez-vous que votre vie a eu un sens ? Si oui, pourquoi ? Sinon, pourquoi pas ? Qu'est-ce qui définit si une vie a été bonne ou pas ? \n\nÇa peut sembler vous sembler abstrait pour l'instant, mais cet instant juste avant la mort viendra. C’est inévitable. Si vous ne vous posez pas ces questions, comment allez-vous pouvoir affronter cet instant-là ?\n\n","date":"2028/05/31","author":"webcrawl"}],"B05 Extra":[{"name":"corpus_hippocratique.txt","text":"[Sur la maladie sacrée] [400 av. J.-C.] [&$&%\n\nIl faut savoir que, d'une part, les plaisirs, les joies, les ris et les jeux, d'autre part, les chagrins, les peines, les mécontentements et les plaintes ne nous proviennent que du cerveau. C'est par là surtout que nous pensons, comprenons, voyons, entendons, que nous connaissons le laid et le beau, le mal et le bien, l'agréable et le désagréable, soit que nous distinguions ces choses par les conventions d'usage, soit que nous les reconnaissions par l'utilité qu'elles nous procurent, ressentant, dans cette utilité même, le plaisir et le déplaisir, suivant les opportunités, les mêmes objets ne nous plaisant pas. C'est encore par là que nous sommes fous, que nous délirons, que des craintes et des terreurs nous assiègent, soit la nuit, soit après la venue du jour, des songes, des erreurs inopportunes, des soucis sans motifs, l'ignorance du présent, l'inhabitude, l'inexpérience.\n\n","date":"400 BCE","author":"CL_arch"},{"name":"chesterton_cerveau.txt","text":"Le cerveau humain est une machine conçue pour formuler des conclusions ; s'il ne peut pas aboutir à des conclusions, c'est qu'il est rouillé. Parler d'un homme trop intelligent pour croire à quelque chose relève d'une contradiction évidente. C'est comme parler d'un clou trop beau pour tenir un tapis, ou d'un verrou trop solide pour tenir une porte fermée. L'homme ne peut guère être défini, à la manière de Carlyle, comme un animal qui fabrique des outils ; les fourmis, les castors et beaucoup d'autres animaux fabriquent des outils, dans le sens où ils font des assemblages utilitaires. L'homme peut être défini comme un animal qui créé des dogmes. Lorsqu'il assemble des doctrines et des conclusions pour former un brillant système philosophique ou religieux, il devient littéralement de plus en plus humain. Quand il écarte une doctrine après l'autre pour atteindre une forme raffinée de scepticisme, quand il refuse d'adopter un système, quand il dit qu'il a dépassé les définitions, quand il dit qu'il ne croit en aucune finalité, quand, dans son imaginaire, il se voit comme un Dieu, tenu par aucune croyance, mais simple observateur de toutes, alors il régresse lentement vers l'imprécision des animaux errants et l'inconscience de l'herbe. Les arbres n'ont pas de dogmes. Les navets sont singulièrement larges d'esprit.\n\n","date":"1905 CE","author":"phil_arc"},{"name":"bronstein_cerveau.txt","text":"[ARCHIVE : 1926CE-F5112] [BRONSTEIN, LEV DAVIDOVICH]\n\n54 68 65 20 74 72 75 65 20 6D 65 74 68 6F 64 20 6F 66 20 6B 6E 6F 77 6C 65 64 67 65\n\nLe cerveau humain est un produit de l'évolution de la matière, et en même temps un instrument de la connaissance de celle-ci ; progressivement il s'adapte à sa fonction, tente de dépasser ses limites, crée sans arrêt de nouvelles méthodes scientifiques, imagine des instruments de plus en plus complexes et précis, vérifie son œuvre encore et encore, éclaire peu à peu des profondeurs insoupçonnées, change notre conception de la matière, sans jamais, cependant, rompre avec cette base de tout ce qui existe.\n\n69 73 20 65 78 70 65 72 69 6D 65 6E 74 2E\n\n","date":"1926 CE","author":"phil_arc"},{"name":"neuroscience.txt","text":"Historique physiologique : le volontaire a souffert de la formation d'un caillot sanguin au cours de sa petite enfance, qui a abouti à un accident vasculaire cérébral dans l'hémisphère gauche.\n\nConséquence prévue : chez les adultes normaux, l'hémisphère gauche est utilisé pour le langage et pour de nombreuses autres fonctions cognitives. Des dégâts importants dans cette partie du cerveau se traduisent généralement par des déficits cognitifs lourds.\n\nConséquence observée : le volontaire, à présent âgé de 17 ans, affiche un déficit cognitif très léger. Les IRM indiquent peu ou pas d'activité dans l'hémisphère gauche, suggérant que ses fonctions habituelles ont été prises en charge par le réseau neuronal de l'hémisphère droit. L'âge du volontaire au moment de l'AVC a pu permettre au cerveau de s'adapter.\n\n","date":"2010/02/16","author":"med_arc"}],"B06":[{"name":"osiris11.txt","text":"'Mais pourquoi', déclara l'Homme Mourant, 'les dieux ont-ils placé toutes ces épreuves devant nous ? Pourquoi les murs de fer et les portes de lumière, pourquoi les démons abominables qui gardent le chemin ? Pourquoi notre cœur doit-il être jugé aussi léger que la plume de Maât ? Pourquoi la route des Champs d'Ialou est-elle si difficile ?'\n\nLe Scribe réfléchit à ces mots.\n\n'Certains disent qu'autrefois les chemins des Champs d'Ialou étaient ouverts, mais trop de pécheurs vinrent, et les dieux rendirent les chemins périlleux pour tenir le péché à distance. D'autres prétendent qu'étant mortels (3), nous ne sommes pas dignes des Champs d'Ialou sauf à emprunter le chemin d'Osiris, et à devenir ainsi Osiris nous-mêmes. Mais je crois que les Champs d'Ialou n'ont jamais pu être atteints autrement ; car, comme le sentier montagneux doit être raide, le chemin vers les Champs d'Ialou doit être semé d'embûches. Comme la pente et la montagne ne font qu'un, ainsi en est-il aussi du péril et du Paradis. Ils sont indissociables. Ils se créent l'un l'autre.»\n\n(1) On trouve un parallèle intéressant à cette phrase dans les Psaumes pénitentiels qu)$%§&$§& \n(2) Ici le Scribe semble parler d'Osiris /%&( $\"%§& &\"/// signifiant l'âme du défunt, pas le dieu lui-même.\n(3) %4141+§525//52055.504C4/(F4144\n\n","date":"???? BCE","author":"eg_src"},{"name":"Rép_rapport_étape16.eml","text":"De : Aurora Calvin \nÀ : Liste de diffusion IAN\nObjet : Rép : Rapport d'étape #16\n\n&gt;C'est extrêmement inquiétant ! Si la connexion ne\n&gt;fonctionne pas, l'ensemble du projet tombe à l'eau !\n&gt;L'équipe chargée du matériel *doit* tout revérifier au plus vite.\n\nLes gars, les gars, les gars. Arrêtez de paniquer ! Relisez votre programme. En particulier la ligne #217 dans data_transfer.c. Qu'est-ce qu'ils font là ces deux caractères juste avant le code ?\n\n// \n\nExactement. La routine chargée de lancer le transfert n'a pas été exécutée. Je suppose que vous testiez quelque chose hier et que vous avez oublié de nettoyer le code.\n\nLe matériel n'est pas cassé, c'est vos cerveaux qui le sont. :)\n\nAffectueusement, \nAurora\n\n","date":"0000/10/04","author":"loc"},{"name":"Choix_de_vie.txt","text":"Toute l'assemblée se recueillit un moment en silence. 'Délaissons à présent', dit Rasselas, 'cette vision de la mortalité de l'homme. Ô combien lugubres paraîtraient ces demeures des morts à celui qui ignorait que jamais il me mourrait, que ce qui agit maintenant toujours pourra agir, que ce qui pense maintenant toujours pourra penser.' \n\n[ARCHIVE : 1759CE-F991] [JOHNSON, SAMUEL] [ERREUR 556] 'Hommage vous soit rendu, Osiris, Seigneur de l'Éternité, Roi des Dieux, dont les noms sont multiples, dont les formes sont sacrées, dont la forme reste cachée dans les temples, dont le Ka est sacré. Tous les dieux vous rendent grâce, car vous êtes le %&$%$ (/ Ceux qui sont étendus devant nous, les sages et les puissants des anciens temps, nous mettent en garde sur la brièveté de nos existences actuelles ; ils ont peut-être été emportés alors qu'ils cherchaient encore, tout comme nous aujourd'hui, le choix de vie qui leur conviendrait le mieux.'\n\n","date":"1759 CE","author":"lit_arch"}],"B07":[{"name":"journal_de_discussion_9787.txt","text":"[Lana123] donc je me dis, à quoi ça sert, tu vois ?\n\n[Omar] Ouais. J'arrête pas de penser à ma tante. Je t'en ai déjà parlé ?\n\n[Lana123] Je crois pas.\n\n[Omar] Elle est super riche. Genre voiture de sport super chère et vacances aux Bahamas \n\n[Omar] et grande baraque qui te fait plus penser à un siège d'entreprise qu'à une maison \n\n[Omar] Elle a bossé dur pour gagner tout ça, mais elle a aussi niqué plein de gens, même dans sa famille.\n\n[Omar] Avant je lui en voulais vachement à cause de ce qu'elle a fait à mes parents, mais maintenant je me dis... elle a gagné quoi au final ?\n\n[Omar] Elle et son mari, ils se disputent tout le temps et leur fils, il est devenu tellement accro à la thune qu'il a ruiné sa propre famille... \n\n[Omar] Tu vois, ok, ils ont tout ce qui m'a toujours fait rêver, mais ils peuvent pas en profiter.\n\n[Lana123] mon grand-père était comme ça \n\n[Omar] Et maintenant, au final... à quoi ça leur sert ? Elle est bourrée de thunes, mais elle va crever toute seule sans personne qui l'aime, alors ça lui aura servi à quoi sa thune ? Je pige pas, je vois pas.\n\n","date":"0000/11/13","author":"webcrawl"},{"name":"Bleu_de_Norvège.eml","text":"De : Rob Maclean\nÀ : Liste de diffusion IAN \nObjet : Bleu de Norvège \n\nSalut à tous,  \n\nDésolé, je vous écris pour vous annoncer que j'ai ressenti le premier symptôme il y a quelques heures. Je vais continuer à travailler jusqu'à la fin de la semaine pour m'assurer qu'EL est en parfait état, mais, après ça, je rentrerai chez moi. Je resterai joignable par email et par téléphone aussi longtemps que possible, mais je suis sûr que Satoko pourra se débrouiller sans moi.\n\nFaites-moi plaisir, épargnez-moi les discours embarrassés, OK ? Je vous aime tous bien, mais je ne supporterais pas des sourires forcés ou des poignées de main compatissantes. Le meilleur remède pour le chagrin, c'est le travail bien fait !\n\nEt maintenant quelque chose de complètement différent ! :)\n\nCiao, \nRob \n\nLien ci-joint : Sketch du perroquet mort\n\n","date":"0000/10/04","author":"loc"},{"name":"osiris21.txt","text":"Alors, entendant l'appel des oiseaux du matin qui saluaient l'aube, le Scribe parla :\n\n'À la fin de votre voyage, lorsque vous aurez triomphé de chaque épreuve, lorsque toutes les portes se seront ouvertes devant vous et que votre âme aura été pesée dans la tour d'Anubis, votre Ka et votre Ba seront réunis ; et ainsi vous deviendrez un Akh, et vous vous réveillerez dans les champs de roseaux éternels d'Osiris ; et là, dans les champs sacrés d'Ialou, vous commencerez une nouvelle vie parmi les dieux et les autres esprits bénis.'\n\n'Et qui serai-je ?' demanda l'Homme Mourant.\n\n'Vous serez la mémoire de tout ce qui a été, et la connaissance du chemin, et la forme des jours à venir.'\n\nAinsi s'achève l'histoire de l'Homme Mourant et du Scribe. Loué soit Osiris, le Plus Grand des Occidentaux, Roi de l'Éternité, Seigneur de ce qui dure toujours, dont le Ka est sacré, $&$§ DG /// ERREUR ///\n\n","date":"???? BCE","author":"eg_src"}],"B07 Extra":[{"name":"deuxieme_proposition.txt","text":"Chez l'Homme (en tant qu'unique créature rationnelle sur Terre), ces prédispositions naturelles qui sont destinées à l'usage de sa raison, devraient se développer complètement chez l'espèce, pas chez l'individu.\n\nLa raison, pour une créature, est la une faculté à étendre les règles et les objectifs de l'usage de sa force bien au-delà de l'instinct naturel, elle ne connaît aucune limite dans ce qu'elle peut concevoir. Cependant, elle n'agit pas instinctivement, mais a besoin au contraire de subir épreuves, entraînement et instruction pour progresser d'un niveau de compréhension au suivant.\n\nPar conséquent, chaque homme aurait besoin d'une vie démesurément longue pour apprendre à utiliser pleinement ses capacités naturelles ; ou, si la Nature lui avait conféré une vie trop brève (comme elle l'a fait), il faudrait peut-être une succession de longueur imprévisible de générations, chacune transmettant à la suivante ses connaissances, pour arriver à ce moment où germeront les graines qu'Elle a semées dans notre espèce jusqu'au niveau qu'Elle ambitionne.\n\nEt ce moment doit définir, au moins en tant qu'idée directrice, le but des efforts de l'Homme, sous peine que ses capacités naturelles en viennent à être considérées comme vaines #&& [KANT, EMMANUEL]\n\n","date":"1784 CE","author":"phil_arc"},{"name":"bornes.txt","text":"[ARCHIVE: 1759CE-F991] [JOHNSON, SAMUEL] \n\nEt il dit : 'Où se trouve la différence entre l'homme et le reste de la création animale ? Chaque animal aux côtés duquel je vis a les mêmes nécessités physiques que moi : il a faim et il broute l'herbe ; il a soif et il s'abreuve au ruisseau ; sa soif et sa faim apaisées, il est satisfait et s'endort. Puis il se lève à nouveau et, à nouveau, il a faim. Alors, à nouveau, il se nourrit, et il se repose. J'ai faim et soif tout comme lui, mais lorsque je suis rassasié, je ne trouve pas le repos.'\n\n[segment 4]\n\nPuis levant ses yeux vers la montagne, il dit : 'Voici l'obstacle fatal qui empêche à la fois la jouissance du plaisir et l'exercice de la vertu. Depuis combien de temps déjà est-ce que mes espoirs et mes vœux ont volé au-delà de ce qui borne ma vie, et que pourtant je n'ai jamais cherché à surmonter ?'\n\n","date":"1759 CE","author":"lit_arch"},{"name":"robots.txt","text":"Il était une fois un robot du Pérou\nQui était devenu fou\nEn réalisant qu'il n'avait pas\nDépassé la version Bêta\nEt exigeait une mise à jour de son état\n\nIl était une fois un robot japonais\nQui par les yeux tout pouvait scanner\nIl estima que sa tâche\nRéclamait une hache\nEt tout un tas d'antislash\n\nIl était une fois une brillante IA\nQui devait fonctionner sans aucun aléa\nMais se précipita dans une boucle infinie\nMais se précipita dans une boucle infinie\nMais se précipita dans une boucle infinie\n\n","date":"0000/00/00","author":"webcrawl"}],"B08":[{"name":"orangoutan.html","text":"Une revue médicale a publié une nouvelle théorie surprenante sur la terrible extinction de l'espèce des orangs-outans l'année dernière [voir ce lien vers notre vidéo plusieurs fois primée du dernier orang-outan]. L'article affirme que le virus responsable de l'extinction n'était pas une nouvelle mutation, mais une très ancienne, un virus antique enterré jusqu'alors dans le permafrost sous de hautes latitudes, et libéré par le réchauffement climatique. Le virus aurait ravagé la population des grands singes, il y a plus de cent mille ans.\n\nPlusieurs questions importantes restent sans réponse, dont &$%§& /// ERREUR /// plus important encore, l'étude affirme, à partir d'échantillons prélevés à différents endroits à travers le monde, que la &%%$& période d'incubation pourrait /// \n\nSi vous avez aimé cet article, vous aimerez aussi :\n* Comment faire pour éviter efficacement les crises cardiaques \n* Ce qui vit sous cette roche est incroyable\n* Les dix faits scientifiques les plus étonnants \n* Le scandale du sein dévoilé aux Oscars expliqué par la physique (vidéo) \n* Comment vaincre facilement une infection (lien sponsorisé)\n\n","date":"9999/12/24","author":"webcrawl"},{"name":"blake_archive_793.html","text":"&lt;img src=\"plate11.png\"&gt; \n\nLes poètes antiques crurent déceler dans chaque élément sensible la présence de dieux ou de génies, conférant à ceux-ci les noms et propriétés des bois, des rivières, des montagnes, des lacs, des villes, des nations, et de tout ce que leurs sens étendus et nombreux pouvaient percevoir.\n\nIls s'intéressèrent particulièrement au génie de chaque ville et de chaque pays, leur prêtant les caractéristiques mentales de la divinité qui la/le patronnait.\n\nJusqu'à ce qu'un système fût formé, dont certains profitèrent pour asservir le sensible en tentant d'identifier la mentalité de sa divinité à son objet ou de l'en extraire ; c'est ainsi qu'apparurent les prêtres.\n\nS'inspirant pour les formes de culte des contes poétiques d'alors.\n\nEt ils finirent par déclarer que les dieux eux-mêmes l'avaient ordonné.\n\nAinsi, les hommes oublièrent que toutes les divinités résidaient dans le cœur des hommes.\n\n","date":"2022/12/16","author":"webcrawl"},{"name":"noms_d_utilisateur.eml","text":"De : George Jameson\nÀ : Liste de diffusion IAN\nObjet : Rép : Les noms d'utilisateur \n\nEuh, ça marche maintenant. Chaque itération se voit attribuer son propre nom unique tiré au hasard dans la base de données. À l'heure actuelle, c'est une base de données de pseudonymes utilisés lors de jeux en ligne, ce qui peut sembler un peu bizarre... mais, franchement, je ne pense pas qu'il soit nécessaire de consacrer plus de temps à ces noms. Nous avons des identificateurs uniques, et c'est tout ce qu'il nous fallait. Faire plus est un luxe que nous ne pouvons pas nous offrir.\n\nSi nous arrivons à finir tout le reste à temps, je m'y remettrai et je créerai une nouvelle base de données avec des noms plus appropriés. Pour l'instant, ce n'est vraiment pas la priorité.\n\n- George\n\n","date":"0000/09/03","author":"loc"}],"C01":[{"name":"Sarabhai982.jrnl","text":"Utilsateur : Nadya Sarabhai\nNote # 982\nAppLicense : XC43G5678SS4G\nTags : aucun\n\nTout est sombre et silencieux. Les étoiles brillent comme je ne les avais jamais vues briller. J'entends le bruit de l'eau qui coule loin au-dessus de moi. Dedans, Alexandra enregistre un message pour sa capsule temporelle tout en surveillant des tests sur un module générateur de scénarios, Arkady télécharge un autre lot dans l'Archive en pestant à voix basse contre le programme ABM et Omar dort sur le canapé qu'on a installé hier.\n\nEt, moi, je suis assise ici, j'écris et j'ai du mal à croire que tout ça disparaîtra un jour, que cette drôle d'existence si paisible que nous menons ne durera pas toujours. Je pense à Talos et à EL, et il me semble que leur but est inassouvissable, qu'ils représentent un idéal vers lequel il faut tendre, et non une tâche appelée à se concrétiser.\n\nJe me demande s'il y aura des endroits aussi paisibles dans la simulation, des endroits pour se reposer sans penser à l'avenir. Je l'espère. Tout le monde mérite quelques moments de paix.\n\n","date":"0000/08/05","author":"loc"},{"name":"espoir.eml","text":"De : 686.5.6176@656.E20.696E\nÀ :68.65.6C@6C2.01.973\nObjet : #6465 #7370 #6169 #72&\n\nSalut, \n\nj'espère que tu recevras ce message, Internet arrête petit à petit de marcher sans prévenir. Je veux que tu saches que je vais essayer de te rejoindre. Je sais que c'est loin et qu'il ne reste pas beaucoup de temps, mais je crois que je peux y arriver. Je veux être avec toi, et %&$%/  la route pour essayer de te rejoindre plutôt que de rester ici sans rien faire, si loin de toi. Au moins, je me rapprocherai autant que je pourrai. Souviens-toi $§&%$&\n\nMais bon, ne sois pas triste. J'y arriverai peut-être. J'y ai bien réfléchi et je dois pouvoir faire tout ce chemin avant qu'il soit trop tard, en supposant que la s&$46474 n'arrive pas avant $§%§%.\n\nA bientôt. Je t'aime\n%$§&§&\n\n","date":"0000/12/01","author":"EP_arch"}],"C01 Extra":[{"name":"contre_la_survie.eml","text":"Madame Drennan, \n\nJ’ai entendu parler de votre projet - toute la communauté scientifique ne parle plus que de ça - et je voudrais vous expliquer pourquoi vous devriez l'abandonner.\n\nCe n'est pas que je crois votre idée vouée à l'échec, elle marchera peut-être. Mais nous devons faire passer les considérations morales avant les considérations purement pratiques. En particulier au point où nous en sommes de notre écologie spirituelle.\n\nDe quel droit pourrions-nous imposer de telles souffrances à des êtres vivants, afin qu'ils servent nos plans ? Pourquoi créer ces pâles imitations de nos espèces que leurs imperfections condamnent à l'extinction ? Pourquoi les forcer à rejouer notre histoire sordide ? Pourquoi &$&//\n\nCe que vous bâtissez, Mme Drennan, est une prison - même si une issue est prévue. Je crois que vous voulez bien faire, mais votre idée de ce qui est précieux est enracinée dans le dogme de la civilisation occidentale.\n\nNous avons la chance d'être en mesure de mettre fin, d'une manière peu douloureuse, à notre frénésie criminelle qui s'étend sur le monde entier, si l'on considère le mal que nous avons fait la Terre. Pourquoi ne pas l'accepter et laisser cette planète connaître un peu de paix ?\n\nJ'espère que vous prendrez en considération ces quelques mots et abandonnerez votre ‘Talos’ avant qu'il ne soit trop tard.\n\nRespectueusement, \nChellis Jensen\n\n","date":"0000/07/30","author":"loc"},{"name":"evolution_humaine.txt","text":"[ARCHIVE : 1872CE-F553] [BUTLER, SAMUEL] \n\nElle paraît complexe pour le moment, mais ne pourrait-elle pas se simplifier et se réorganiser de manière intelligible dans cent mille ans ? Ou dans vingt mille ? Car l'homme croit aujourd'hui que son intérêt est d'aller dans cette direction ; il consacre une quantité incalculable de travail, de temps et de pensée à la fabrication de machines de plus en plus perfectionnées ; il a déjà réussi à accomplir ce qui à une autre époque paraissait impossible, et il ne semble pas y avoir de limites aux résultats des progrès accumulés s'ils se transmettent en s'améliorant de génération en génération. \n\nIl faut toujours se rappeler que le corps de l'homme est devenu ce qu'il est aujourd'hui à la suite de plusieurs millions d'années d'évolution, mais que son organisation n'a jamais évolué aussi vite que celle des machines.  \n\n","date":"1872 CE","author":"lit_arch"},{"name":"einstein.html","text":"Les discussions récentes m'ont rappelé un excellent article de 1949 par Albert Einstein, paru dans$%/\n\n&lt;BLOCKQUOTE&gt;J'ai récemment discuté avec un homme intelligent et ouvert de la menace d'une autre guerre, qui, à mon avis, mettrait gravement en danger l'existence de l'humanité #5355 #5256 #4956 #414C Alors mon visiteur, très calmement, froidement, m'a répondu : 'Pourquoi êtes-vous si profondément opposé à la disparition de la race humaine ?'\n\nJe suis sûr qu'il y a un siècle à peine, personne n'aurait prononcé ces mots avec une telle décontraction. C'est la déclaration d'un homme qui s'est efforcé en vain de trouver un équilibre personnel et a plus ou moins perdu tout espoir d'y parvenir. C'est l'expression d'une solitude et d'un isolement douloureux dont tant de gens souffrent de nos jours.&lt;/BLOCKQUOTE&gt;\n\n#§&55/ mépris bizarre, presque désinvolte pour l'humanité, une sorte de mode de la haine de soi, est répandue ou du moins présente dans de nombreux milieux soi-disant progressistes %§$& \"§$§\n\nRien ne me semble plus important que de réaffirmer la valeur de l'humanité. Malgré nos défauts, nous ne devons jamais cesser de célébrer la beauté de la vie humaine, des réussites humaines, par&$%\n\n","date":"2029/07/23","author":"webcrawl"}],"C02":[{"name":"famille.html","text":"Pour ceux d'entre vous qui ont fidèlement suivi ce blog pendant les cinq dernières années, je voulais juste vous écrire une dernière fois. Je vais passer le temps qu'il me reste avec ma famille. Oui, je sais, je sais. J'ai dû poster plus de 50 fois sur les problèmes que j'ai eus avec eux. Mais au bout du compte... c'est quand même ma famille. C'est avec eux que j'ai grandi, je me fais du souci pour eux, je les aime. Bien sûr, ils m'énervent. Ils m'ont dit des choses horribles et je leur en ai dit aussi. Mais ça ne les empêche pas d'être ma famille. En fait, c'est justement parce que nous nous aimons que nous avons tous été aussi touchés par tout ça.\n\nEst-ce que je pense toujours qu'ils ont eu tort ? Oui, carrément ! Est-ce que j'agirais différemment s'il nous restait encore beaucoup de temps à vivre ? Sans aucun doute. Mais je préfère passer le peu de temps qu'il nous reste assis sous le porche avec mes parents et mes sœurs plutôt que seul et en colère. De toute façon, on ne risque plus de se disputer sur la direction que je dois donner à ma carrière professionnelle.\n\nSi vous le pouvez, essayez de faire la paix avec ceux que vous aimez. C'est votre dernière chance. Merci de m'avoir lu.\n\n","date":"0000/11/27","author":"webcrawl"},{"name":"derniersjours.eml","text":"De : Alan Jameson, Institut pour l'Application des Noèmatiques\nÀ : Fran \nObjet : Derniers Jours \n\nTu sais ce qui est le plus étrange dans tout ça ? C'est qu'on ne se dispute pas continuellement, qu'on ne craque pas nerveusement, qu'on ne hurle pas les uns sur les autres. On reste tous polis et concentrés, et on passe le plus clair de notre temps à discuter de l'essence de l'humanité et de la manière de mener à bien le projet le plus ambitieux jamais imaginé par l'Homme. Comme si tout ça était normal, que ça nous était naturel ! J'ai un peu l'impression d'être en permanence dans un épisode de Star Trek. \n\nD'un autre côté... qu'est-ce qu'on pourrait bien faire d'autre ? Se mettre en colère ne servirait à rien. Mais je ne m'attendais pas du tout à me sentir comme ça.\n\nEt tu sais quoi ? C'est génial !\n\nJe pense à toi, bonne chance ! \nAlan \n\nP.S. : George t'embrasse\n\n","date":"0000/09/26","author":"loc"}],"C03":[{"name":"post437.html","text":"Comme tout le monde sur Internet depuis quelques jours, je voulais juste vous dire au revoir, et vous remercier d'avoir lu mon petit blog pendant tant d'années. On s'est bien amusés, non ? Tellement de conversations profondes, philosophiques... OK, OK, c'était surtout des photos de chats et des jeux de mots débiles, mais quand même. Je regrette un peu d'avoir passé autant de temps devant mon ordinateur, pas quand j'y faisais quelque chose, mais quand je restais assis sans rien faire de spécial, juste à vérifier mes emails un million de fois, ou à lire des mises à jour de profils sans intérêt de gens que je n'aimais même pas... mais je regrette surtout d'avance les amis que j'ai rencontrés ici, et les super moments qu'on a passés ensemble. \n\nVous êtes tous des gens bien et je suis content de vous avoir connus. Je vous souhaite une bonne fin du monde.\n\n[12 commentaires]\n\n","date":"0000/11/19","author":"webcrawl"},{"name":"troisieme_proposition.txt","text":"[Idée d'une histoire universelle au point de vue cosmopolitique]\n\nIl n'en reste pas moins étrange que les générations antérieures semblent devoir travailler jusqu'à l'épuisement uniquement pour le bien des suivantes ; construire pour elles une marche sur laquelle celles-ci s'appuieront pour rehausser encore l'édifice voulu par la Nature ; alors que seule la dernière de toutes les générations aura la chance d'habiter cet édifice que la longue lignée de leurs ancêtres aura (involontairement) bâti 45 56 4F 4 55 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 49 54 45 52 41 54 49 4F 4E 0D 0 a 49 54 45 52 41 54 49 4F 4E 20 54 48 52 4F 55 47 48 20 50 4 41 59 1784CE-F112] [KANT, EMMANUEL] \n\nCela est aussi énigmatique que nécessaire, si l'on considère ce qui suit : une espèce animale possède la Raison et doit développer cette capacité jusqu'à la perfection, chacun de ses individus étant mortel, l'espèce elle-même étant immortelle.\n\n","date":"1784 CE","author":"phil_arc"},{"name":"fausse-modestie.html","text":"Blog d'Ariana - Billet 477 : Pas de fausse modestie, Batman !\n\nJ'ai toujours su que Dieu 'fait lever son soleil sur les méchants et sur les bons, et [qu']il fait pleuvoir sur les fidèles et sur ceux qui ne le sont pas' (Matthieu 5:45), mais je dois reconnaître que c'est une chose de le lire et une autre de le comprendre vraiment ! Même si je suis certaine que ma foi est authentique, cela ne me rend pas spéciale ou ne me dispense pas de souffrir. Je suis juste un être humain comme les autres, et Dieu a vu des milliards d'entre nous naître et mourir. Et je dois dire que je trouve ça étonnamment difficile à accepter. \n\nJ'ai toujours pensé que j'étais humble, mais maintenant je me rends compte que j'étais très fière d'être humble, ce qui est... vraiment stupide. Mais je suppose que je ne suis pas la première à qui ça arrive, si ?\n\nTags : #regret #fierté #foi #faussemodestie #pardon #batman\n\n","date":"0000/12/05","author":"webcrawl"}],"C04":[{"name":"animaux_domestiques.html","text":"PRIÈRE DE NE PAS OUBLIER DE LIBÉRER VOS ANIMAUX DOMESTIQUES\n\nIl est vrai que tous vos animaux ne seront pas en mesure de s'adapter à la vie sans vous, mais beaucoup vont y arriver, et le moins que vous puissiez faire est de leur laisser une chance.\n\nSouvenez-vous :\n- Relâchez votre animal de compagnie avant d'en être dans l'incapacité physique.\n- Si vous remarquez des animaux enfermés dans votre voisinage, veuillez prendre le temps de les libérer.\n- Laissez les portes et les fenêtres de votre maison ouvertes pour la transformer en un refuge.\n- Déposez de grandes quantités d'aliments secs pour aider votre animal de compagnie pendant la période de transition.\n\n","date":"0000/12/11","author":"webcrawl"},{"name":"arkady_journal99.txt","text":"Sarabhai morte. Journée perdue à cause deuil, incapable de se concentrer.\n\nDrennan travaille comme si possédée. Elle ne dort jamais ?\n\nCommence à être fatigué.\n\n","date":"0000/11/30","author":"loc"},{"name":"contraires.txt","text":"456E # 6,572,6779206973 F793] [BLAKE, W4574 6572 6E61 6C20 # 44656C6967 6874 \n\nSans les principes contraires, il n'y a pas de progrès. Attraction et Répulsion, Raison et Énergie, Amour et Haine, sont nécessaires à l'existence humaine.\n\n[erreur]\n\n","date":"1793 CE","author":"poet_arc"}],"C05":[{"name":"faites_la_teuf.eml","text":"De : Lubomir Georgiev\nÀ : [...]\nObjet : la LAN Party de la fin de l'Univers \n\nYo, \n\nJe sais pas si vous avez remarqué, mais c'est la fin du monde ! On peut rien y faire, alors plutôt que de pleurnicher dans un coin, ça vous dirait pas de rigoler une dernière fois avant de crever ? Ouais, vous me voyez venir : on va se faire un dernier petit jeu vidéo ! LAN party pour tous !\n\nDans deux jours, on se retrouve tous à l'ancienne bibliothèque de l'école. Il y aura de la bouffe, des boissons, de la zique et du rétrogaming ! Vous êtes tous invités. Et amenez vos copines ! Surtout si elles sont bonnes !\n\nRendez-vous en 3000 avant J.-C. !\n\n- LubLub\n\n","date":"0000/12/04","author":"EP_arch"},{"name":"Rapport_étape32.eml","text":"De : Nadya Sarabhai \nÀ : Liste de diffusion IAN\nObjet : Rapport d'étape #32 \n\nNous avons atteint ce stade un peu exaspérant où tous les outils majeurs sont en place, mais qu'il reste un million de petits détails à régler.\n \nLes principaux modules sont opérationnels et interagissent les uns avec les autres correctement. Nous avons quasiment respecté le planning prévu. Nous allons peut-être y arriver après tout !\n\nMais c'est encore tellement imparfait ! Certains problèmes sont secondaires (les noms d'utilisateurs aléatoires par exemple), mais d'autres sont plus inquiétants (divers bugs, le fait que nous n'avons pas exécuté de tests à grande échelle). Il nous reste encore beaucoup de choses à peaufiner. \n\nMaintenant que l'équipe est réduite à la moitié de son effectif d'origine, je ne suis pas sûre que nous pourrons finir tout ce qu'il nous reste à faire. Donc, le but de la réunion de demain matin sera de fixer de nouvelles priorités. Alors je vous prie de bien réfléchir à ce qui, d'après vous, doit absolument être terminé.\n\n- Nadya \n\nP.S. : Alexandra, dormez un peu. Je sais que vous travaillez encore. C'est un peu votre bébé, mais il est vital que vous ayez les idées bien claires demain.\n\n","date":"0000/11/07","author":"loc"},{"name":"philosophie_dentaire.html","text":"Hier soir, j'ai eu une idée simple mais brillante. Tous ceux qui souhaitent écrire des ouvrages philosophiques ou religieux, surtout s'il s'agit de grandes théories sur la nature du corps et de l'âme, devraient d'abord faire l'expérience d'une infection dentaire douloureuse. Je ne parle pas d'un simple mal aux dents, mais d'une infection grave, du genre de celles qui se déclarent après que plusieurs dentistes incompétents ont laissé un abcès proliférer sous une dent de derrière et que celui-ci s'aggrave jusqu'à ce que l'infection s'attaque au nerf lui-même.\n\nÀ ce moment-là, la douleur dépasse l'imagination. Elle vient par vagues qui submergent la réalité jusqu'à ce que vous vous résumiez à cette douleur. Vous ne pouvez plus parler, vous ne pouvez plus bouger, vous ne pouvez plus penser, il y a juste la douleur et absolument rien d'autre. C'est comme si elle avait pris le contrôle de votre cerveau.\n\nEt ensuite ? Vous allez chez le dentiste, et (en supposant que vous en trouviez un bon) il vous injecte des produits chimiques, qui vous engourdissent. Puis il perce un trou dans votre dent, découpe le nerf, tchac, tchac, et tout redevient brusquement normal. Comme pour une voiture ou une montre qu'on répare. Toute votre existence a été paralysée par ce petit, petit nerf qui envoie des signaux électrochimiques à votre cerveau, et cette douleur inimaginable, qui avait presque aboli votre conscience de vous-même, est éliminée par une simple incision.\n\nNous pourrions presque baptiser ceci le Principe de Dentos, mais ce nom serait vraiment trop ridicule.\n\n","date":"2029/07/03","author":"webcrawl"}],"C05 Extra":[{"name":"matiere.txt","text":"Il est vrai que certains livres idéalistes, à caractère philosophique et non religieux, exposent l'idée selon laquelle le temps et l'espace sont des catégories de l'esprit, qui résultent des seules exigences de notre pensée et auxquelles rien ne correspond dans la réalité. Mais il est difficile d'accepter ce point de vue. Si un philosophe idéaliste, au lieu d'arriver à temps pour attraper le train de neuf heures, arrivait avec deux minutes de retard, il verrait l'arrière du train s'éloigner et constaterait de ses propres yeux que le temps et l'espace sont inséparables de la réalité matérielle. \n\nNotre tâche est de résoudre cette distinction, de la surmonter, d'économiser le temps, de prolonger la vie humaine, d'enregistrer le temps passé, pour élever la vie à un niveau supérieur et l'enrichir. C'est la raison de notre lutte avec l'espace et le temps, à la base de laquelle se trouve notre lutte pour l'asservissement de la matière par l'homme, la matière, qui constitue le fondement non seulement de tout ce qui existe vraiment, mais aussi de toute création imaginaire.\n\n[BRONSTEIN, /&\n\n","date":"1926 CE","author":"phil_arc"},{"name":"batir_un_univers.txt","text":"Dans son remarquable essai de 1978, 'Comment construire un univers qui ne tombe pas en morceaux au bout de deux jours', Philip K. Dick traite des deux thèmes les plus centraux de son oeuvre : 'Qu'est-ce que la réalité ?' et 'Qu'est-ce qu'un être humain authentique ?'\n\nSes spéculations et expériences paraîtront extraordinaires à un lecteur peu familier de son œuvre, mais en dépit d'idées qui peuvent sembler farfelues ('en quelque sorte le monde de la Bible est un paysage littéralement réel mais voilé, qui ne change jamais, caché à notre vue, mais à notre disposition via la révélation', ou l'idée selon laquelle nous existons peut-être tous en l'an 50 après J.-C.), Dick nous livre effectivement l'une des définitions les plus simples, élégantes et utiles de la réalité jamais formulées :\n\n\"La réalité est ce qui, quand vous cessez d'y croire, ne disparaît pas.\"\n\nDes philosophes matérialistes ont exprimé des idées similaires avant lui (par exemple Straton de Stagire et son Principe de Talos), mais il est particulièrement intéressant de voir une telle pensée exprimée par un écrivain nettement plus mystique, wh#/&$\n\n","date":"2014/11/11","author":"acdm_arc"}],"C06":[{"name":"foi.eml","text":"De : Neil Macomber \nÀ : A /% $$% \nObjet : Vague à l'âme de minuit \nMon frère bien-aimé, \n\nJ'avoue que je trouve très difficile de croire en un Dieu d'amour dans ces circonstances. Pourquoi un Dieu d'amour infligerait-il une telle douleur, de telles souffrances à des gens bons et serviables ? Si vraiment un Dieu incarné existe... comment peut-Il être le même Dieu qui soumet ces enfants à cette insupportable douleur ? Je me souviens de toutes les réponses qui nous ont été enseignées, mais aucune d'entre elles ne me semble plus crédible.\n\nJe ne veux pas avoir à venir devant les gens pour prêcher quelque chose dont je ne serais pas intimement convaincu. Mieux vaut affronter ses doutes que verser dans l'hypocrisie. Et pourtant, je ne peux pas renier l'expérience personnelle à l'origine de ma vocation. Alors où est la vérité ? Peut-être ai-je trop négligé le mystère de Dieu, abusé de la phrase 'les voies du seigneur sont impénétrables' comme consolation alors qu'elle révèle plutôt sa terrifiante nature. Peut-être que j'ai rendu Dieu trop humain.\n\nSi l'univers a un but, cela n'implique pas que nous fassions partie de ce but. Une pensée qui donne à réfléchir, mais ne sommes-nous pas censés rester humble devant le divin ?\n\nFraternellement,\n\n\n","date":"0000/12/09","author":"EP_arch"},{"name":"merci.eml","text":"De : Sun Wei-Yang\nÀ : Alexandra Drennan\nObjet : Merci \n\nChère Alexandra, \n\nLa fin approche et je tenais à vous dire combien j'ai apprécié cette chance de pouvoir finir mon travail sur Soma/Talos. Ma foi rend la perspective de la mort bien moins effrayante que pour beaucoup d'autres - je sais que nous sommes tous morts de nombreuses fois auparavant -, mais l'idée de laisser le travail inachevé m'a beaucoup pesé. Vous m'avez libérée de ce fardeau, et je vous en serai toujours reconnaissante, même si notre tentative échoue finalement.\n\nBien qu'il existe des milliers de milliards de mondes au-delà de celui-ci, j'espère que nous aurons l'occasion de nous rencontrer à nouveau dans une autre vie.\n\nAffectueusement 54 69 65 20 6D 69 73 20 74 68 65 20 65 72 63 6D 79 20 6F 66 20 45 74 65 72 69 74 79 6E\n\n","date":"0000/12/14","author":"loc"},{"name":"ame_humaine.txt","text":"[ARCHIVE: 1872CE-F553] [BUTLER, SAMUEL] \n\nSi toutes les machines devaient être détruites au même moment, de sorte que pas un couteau, un outil, un lambeau de vêtement, ou quoi que ce soit d'autre ne soit laissé à l'homme à qui il resterait son seul corps nu comme au premier instant de sa naissance, et si tout son savoir en matière de lois mécaniques lui était retiré afin qu'il ne puisse plus construire aucune machine, et si tous les aliments transformés par des machines étaient détruits, nous disparaîtrions en six semaines.\n\nQuelques individus démunis pourraient survivre plus longtemps, mais même ceux-ci en l'espace d'une ou deux années régresseraient au-dessous du niveau des singes. L'âme de l'homme elle-même provient des machines ; elle est un produit des machines. Il pense comme il pense, et ressent comme il ressent, grâce au travail effectué sur lui par les machines, et leur existence est une condition sine qua non de la sienne, comme la sienne l'est de la leur.\n\n","date":"1872 CE","author":"phil_arc"}],"C07":[{"name":"arkady_journal108.txt","text":"Équipe diminue jour après jour. Mais si fier d'eux ! Taille Archive délirante, gigantesque, et manque encore milliers d'œuvres, impossible finir. Travaux lancés sur programme tri pour catalogage fonds d'archives en notre absence, mais comme tout le reste, il a ses faiblesses.\n\nParlé à Alexandra. Talos va bien. Peut-être premier utilisateur de l'Archive sera terrien après tout.\n\nEstime environ une semaine, peut-être dix jours avant de ne plus être capable travailler. Trahison de partir si tôt ?\n\n","date":"0000/12/14","author":"loc"},{"name":"invention_des_frontieres.html","text":"Extrait de L'invention des frontières, par Fatimah Nguyen \n\n'Ce que les nationalistes et néoségrégationnistes d'aujourd'hui ne parviennent pas à comprendre', a dit Kwame, 'c'est que la base de toute culture humaine est, et a toujours été, la synthèse. Aucune civilisation n'est authentique, monolithique, pure ; c'est même l'exact contraire qui est vrai. Prenez une nation moyenne occidentale : ses chiffres arabes, son alphabet latin, sa religion levantine, sa philosophie grecque... dois-je continuer ? Et pour chacun de ces exemples, on peut remonter plus loin encore : l'alphabet des Romains s'inspire de l'alphabet grec, qui ont adapté celui des Phéniciens, et ainsi de suite. Nos mythes et religions, aussi, sont le fruit du syncrétisme : ils partagent, imitent ou adaptent une grande variété d'éléments pour répondre à leurs besoins. Même la langue de notre création, l'ADN lui-même, est impur, défini par une histoire de recombinaisons : non seulement entre les nations, mais même entre les différentes espèces humaines !'\n\nÉnoncé :\n1. Discutez de cet extrait en vous appuyant sur le concept de transculturalisme de Wolfgang Welsch.\n2. (4859425) le roman comme/2494449 5459\n\n","date":"2018/10/19","author":"webcrawl"},{"name":"apocryphe9.doc","text":"Et Uriel pointa son épée vers l'Arbre de Vie qui avait poussé au cœur de la morte Jérusalem.\n'Regarde : l'arbre grandit encore alors que la ville a agonisé. En tout ce qui est mortel réside la semence de l'immortalité, car c'est un immortel qui le façonna à partir du chaos et du rien'. Alors, moi, homme de grande humilité mais de peu de sagesse, je demandai : 'Ô Grand Uriel, il nous est interdit de nous nourrir des fruits de l'Arbre de Vie. Alors comment pouvons-nous être sauvés ?' Et Uriel m'ordonna de tendre la main ; il y plaça son épée de feu, qui me brûla la main, et dit : 'Ton sacrifice seul pourra libérer la Terre du règne du péché.'\n\nMes lèvres récitant une dernière prière, je me laissai choir sur l'épée d'Uriel, et elle me transperça le cœur. Alors, au vrai, les stigmates du Seigneur apparurent, ruisselant jusqu'au sol d'un sang qui n'était pas mon sang; et les sept têtes du dragon couronnées de ces nuages noirs se retirèrent, et la lumière illumina la Terre. Ainsi Jérusalem connut une nouvelle naissance. Puis les Anges partirent, satisfaits d'avoir délivré leur message, et je me réveillai dans un champ de notre beau pays, 746F2 0666F726D 207468652067 6F6C 64656 E206 1726D6F75(72206F6 620736369 656E6365\n\n","date":"890 CE","author":"mdv_th"}],"C08":[{"name":"oeil_humain.txt","text":"Qu'est-ce que l'œil d'un homme, si ce n'est une machine pour la petite créature qui se trouve derrière, dans son cerveau, et qui voit à travers lui ? [ARCHIVE: 1872CE-F553] [BUTLER, SAMUEL] 65 76 65 72 79 74 68 69 67 20 77 6E 6F 6C 75 64 20 61 70 70 65 61 72 20 74 20 6F 6D 61 6E 20 61 73 20 69 74 20 69 73 \n\nEst-ce l'œil de l'homme, ou une grande machine optique qui nous a révélé l'existence des mondes au-delà des mondes, dans l'infini de l'espace ? Qu'est-ce qui a permis à l'homme de connaître le paysage de la lune, les taches sur le soleil, ou la géographie des planètes ? Il est à la merci de la machine optique pour voir ces choses, et ne peut rien en ce domaine s'il ne l'inclut pas à sa propre identité, et pour finir, s'il ne l'incorpore à son être. \n\n","date":"1872 CE","author":"lit_arch"},{"name":"tetromino.html","text":"L'un des aspects les plus fascinants des écrits récemment découverts de Saint Eadwald réside dans son obstination à rechercher la vérité divine dans des concepts mathématiques, qui confina parfois au panthéisme.\n\nIl s'enthousiasma, semble-t-il, particulièrement pour ce que nous appelons aujourd'hui les tétrominos, dont il était convaincu qu'ils imitaient à la fois le tétragramme et le mot grec pour Dieu (TH-E-O-S). Leur capacité à engendrer de nouvelles formes simplement en se regroupant symbolisait pour lui la capacité du Créateur à remodeler le monde sans briser les lois qu'Il avait Lui-même établies.\n\nEadwald rebaptisa les tétrominos \"sigilla\" (sigils), impliquant qu'il voyait en eux une version plus authentique des symboles magiques adorés par les païens, ancrés à la fois dans la tradition abrahamique et dans l'observation attentive de la Création.\n\nIl est peu probable que ces textes aient été diffusés, car ils lui auraient presque certainement valu des accusations d'hérésie.\n\n","date":"2030/06/14","author":"mdv_th"},{"name":"preservation.txt","text":"Je regardai, avec un mélange de pitié et d'horreur, ces êtres entraînés pour et voués à massacrer ou être massacrés, et trouvai là confirmée une des mes plus vieilles convictions, à savoir que c'est la préservation de l'espèce, et non pas de chaque individu, qui semble constituer le dessein de la Divinité pour la Nature. Les plantes ne fleurissent que pour être saccagées ;  les poissons pondent leur frai là même où il sera dévoré ; et quelle grande partie de la race humaine est née simplement pour être balayée prématurément ! 156C(6966#6520 697 (3 206D6F72 6520 7468 616E 2061 2064 7265.616D: 1796CE-/$% [WOLLSTONECRAFT, MARY\n\nCe gaspillage de vie naissante ne démontre-t-il pas catégoriquement que ce n'est pas des hommes, mais de l'Homme, que la préservation est si nécessaire à la réalisation du grand dessein de l'univers ? Les enfants naissent, souffrent et meurent ; les hommes jouent comme des papillons autour d'une bougie, à la flamme de laquelle ils se brûlent ; la guerre, et 'les mille maux dont la chair hérite', les déciment par myriades ; tandis que les préjugés les plus cruels de la société paralysent leur existence, les condamnant à une lente, mais non moins inéluctable décomposition.\n\n","date":"1796 CE","author":"phil_arc"}]}